[
    {
        "Entry": "Abfindungserklärung",
        "Definition": "Zur Enderledigung eines Schadens erhält der Versicherte eine Art Entschädigungsquittung – durch deren Unterfertigung verzichtet der Versicherte auf weitergehende gegenwärtige oder künftige Ansprüche aus dem gegenständlichen Schaden und erklärt damit, hinsichtlich aller weiteren Ansprüche abgefunden zu sein. Daher ist bei solchen Abfindungserklärungen besondere Vorsicht geboten – der Versicherer hat auf derartige Erklärungen des Versicherten keinen Rechtsanspruch!"
    },
    {
        "Entry": "Ablauf",
        "Definition": "Versicherungsverträge werden normalerweise über einen längeren Zeitraum abgeschlossen (3 Jahre im Konsumentenbereich, 10 Jahre im Firmenbereich). Der Ablauf ist grundsätzlich das Ende dieses Zeitraumes. Zur Beendigung des Vertrages bedarf es in der Regel einer Kündigung durch den Versicherungsnehmer, da sich der Ablauf sonst von Jahr zu Jahr verlängert (außer es handelt sich um einen befristeten Vertrag). Es gibt aber auch vorzeitige Beendigungsmöglichkeiten, wie etwa bei Risikowegfall (z.B. Verkauf eines KFZ), Besitzwechsel oder Kündigung im Schadensfall."
    },
    {
        "Entry": "Ablebensversicherung (Risikoversicherung)",
        "Definition": "sind Lebensversicherungen, deren Versicherungssumme nur im Todesfall ausbezahlt wird (keine Kapitalbildung für den Erlebensfall). Solche Versicherungen werden hauptsächlich als finanzielle Vorsorge für Hinterbliebene oder zur Absicherung von Finanzierungen abgeschlossen."
    },
    {
        "Entry": "Abtretung/Zession",
        "Definition": "Ist die Übertragung aller Rechte und Pflichten aus einem (Lebens)Versicherungsvertrag an einen Dritten. Der Versicherungsnehmer hat damit keinerlei Verfügungsgewalt mehr über den Vertrag. Abtretungen sind steuerschädlich (ausgenommen Risikoversicherungen), das heißt, steuerlich geltend gemachte Prämien sind nachzuversteuern (im Rahmen der gesetzlichen Regelungen)."
    },
    {
        "Entry": "Abwendungs- Und Minderungspflicht",
        "Definition": "Bei Eintritt eines Schadens ist der Versicherungsnehmer gemäß Versicherungsvertragsgesetz verpflichtet, nach Möglichkeit für die Abwendung oder Minderung des Schadens zu sorgen und dabei die Weisungen des Versicherers zu befolgen – sofern es die Umstände gestatten, sind diese Weisungen einzuholen (siehe auch OBLIEGENHEITEN)."
    },
    {
        "Entry": "Agbövm – Allgemeine Geschäftsbedingungen Der Österreichischen Versicherungsmakler",
        "Definition": "Das Bundesgremium der Versicherungsmakler- und Agenten hat 1997 aufgrund des Maklergesetzes österreichweit die Allgemeinen Geschäftsbedingungen beschlossen und mit dem Verein für Konsumenteninformation abgestimmt."
    },
    {
        "Entry": "All-Risk",
        "Definition": "Sach- oder Transportversicherungen, die einen umfassenden Schutz gegen plötzliche und unvorhergesehene Beschädigung, Zerstörung oder Verlust bieten. Die versicherten Sachen sind gegen alle Gefahren versichert, die nicht ausdrücklich ausgeschlossen sind."
    },
    {
        "Entry": "Allgemeine Versicherungsbedingungen (Avb)",
        "Definition": "stellen die Allgemeinen Geschäftsbedingungen für das Versicherungswesen dar. Sie ergänzen und erläutern das Versicherungsvertragsgesetz, regeln die Rechte und Pflichten zwischen den Vertragspartnern sowie den Umfang des Versicherungsschutzes in den einzelnen Versicherungszweigen. Jeder Versicherer kann eigene AVBs gestalten."
    },
    {
        "Entry": "Allmählichkeit",
        "Definition": "sind Sachschäden die durch die allmähliche Einwirkung von Temperatur, Gasen, Dämpfen oder Feuchtigkeit, sowie Rauch, Ruß oder Staub entstehen. Solche allmählich auftretende Schäden sind in der Haftpflichtversicherung in der Regel ausgeschlossen. Bei Beantragung können solche Schäden mit bis zu einer bestimmten Versicherungssumme gegen eine Mehrprämie mitversichert werden."
    },
    {
        "Entry": "Allmählichkeitsschäden",
        "Definition": "Allmählichkeitsschäden treten nicht sofort nach einem Schaden auslösenden Ereignis auf, sondern entstehen erst nach und nach – sprich allmählich. Diese Schäden können versichert werden."
    },
    {
        "Entry": "Änderungsanzeige",
        "Definition": "siehe Jahresmeldung"
    },
    {
        "Entry": "Anfechtung",
        "Definition": "Bei Verletzung der vorvertraglichen Anzeigepflicht kann der Versicherer den Versicherungsvertrag wegen arglistiger Täuschung anfechten, sodass der Vertrag von Beginn an nichtig ist. Darüber hinaus besteht Leistungsfreiheit des Versicherers im Schadensfall."
    },
    {
        "Entry": "Antrag",
        "Definition": "ist rechtlich das Anbot des Kunden an den Versicherer, einen bestimmten Versicherungsschutz zu einer bestimmten Prämie zu übernehmen. Der Antrag muss alle Angaben enthalten, die der Versicherer zur Prüfung und Einschätzung des zu übernehmenden Risikos benötigt. Die Richtigkeit der Angaben bestätigt der Antragsteller mit seiner Unterschrift. Wenn ein Dritter den Antrag ausfüllt, sollte man diesen vor Unterschriftsleistung sorgfältig durchlesen – denn bei falschen Angaben im Antrag kann der Versicherer – trotz Prämienzahlung – leistungsfrei sein!"
    },
    {
        "Entry": "Antragsbindefrist",
        "Definition": "Die Antragsbindefrist beträgt generell sechs Wochen und ist die Zeitspanne, innerhalb welcher der Versicherungsnehmer an seinen Antrag gebunden ist und der Versicherer die Prüfung des zu\r\nErhält der Versicherungsnehmer innerhalb von sechs Wochen die Polizze so gilt der Vertrag als geschlossen. – nach Ablauf dieser Frist gilt die Polizze als Anbot an den Versicherungsnehmer. übernehmenden Risikos (z.B. Annahme einer Lebensversicherung anhand des Gesundheitszustandes der versicherten Person) vorzunehmen hat."
    },
    {
        "Entry": "Anwartschaft",
        "Definition": "ist ein durch eine Beitragszahlung erworbenes Recht, das zu einem späteren Zeitpunkt zum Tragen kommt (z.B. Anwartschaft auf eine spätere Rentenzahlung). In der privaten Krankenversicherung sichert man sich durch einen geringen Anwartschaftsbeitrag die Rechte aus einer Krankenversicherung zu einem späteren Zeitpunkt."
    },
    {
        "Entry": "Anzeigepflicht",
        "Definition": "Der Versicherungsnehmer ist bei Abschluss eines Vertrages verpflichtet, dem Versicherer sämtliche risikorelevanten Informationen, die zur Beurteilung des Risikos erheblich sind, mitzuteilen. Verletzt der Versicherungsnehmer diese vorvertragliche Anzeigepflicht, kann der Versicherer vom Vertrag zurücktreten. Zusätzlich kann es zur Leistungsfreiheit des Versicherers im Schadenfall kommen.\r\nWährend der Laufzeit des Vertrages ist der Versicherungsnehmer verpflichtet, sämtliche Gefahrenerhöhungen mitzuteilen (z.B. Wohnsitzänderung, Entfernen von dokumentierten Sicherungen, Nutzung eines Eigenheimes nur noch als Zweitwohnsitz).\r\nIm Schadenfall besteht für den Versicherungsnehmer die unverzügliche Anzeige- und Auskunftsverpflichtung sowie die Rettungs- und Schadenminderungspflicht."
    },
    {
        "Entry": "Arbeitsmaschine",
        "Definition": "Arbeitsmaschinen sind Maschinen, die Energie benötigen, um eine Arbeit zu verrichten und keine Personen oder Güter befördern."
    },
    {
        "Entry": "Assekuranz",
        "Definition": "Traditioneller Begriff für Versicherung"
    },
    {
        "Entry": "Asset Allocation",
        "Definition": "Fachbegriff der Vermögensanlage. Im Speziellen bezeichnet man damit die Aufteilung des Vermögens auf verschiedene Anlageklassen (Assets) wie z.B. Aktien, Anleihen, Geldmarktpapieren, sowie nach Ländern und Währungen – weitergehend auch Immobilien und Edelmetalle. Durch die Asset Allocation (Auswahl und Gewichtung der Wertpapiere) können Ertrag und Risiko eines Portfolios bestimmt und optimiert werden."
    },
    {
        "Entry": "Assistance-Leistungen",
        "Definition": "Sind Dienstleistungen, die dem Versicherten in einer akuten Notlage unmittelbar helfen (z.B. medizinische und technische Soforthilfe rund um die Uhr, Kostenübernahme und Hilfestellungen bei Verlust von Reisedokumenten, Einbruch, Totalschaden, Handwerkersoforthilfe usw.). Assistanceleistungen können prämienfreier Bestandteil einer Versicherung sein oder aber gegen Prämie abgeschlossen werden."
    },
    {
        "Entry": "Aufschubdauer",
        "Definition": "ist die Zeit zwischen dem Abschluss einer privaten Rentenversicherung und dem Beginn der ersten Rentenzahlung."
    },
    {
        "Entry": "Auslandsschaden",
        "Definition": "Auslandsschäden sind Schäden, die durch den Betrieb beziehungsweise die versicherte betriebliche Tätigkeit verursacht werden. Voraussetzung ist, dass sie sich außerhalb Deutschlands ereignen."
    },
    {
        "Entry": "Automatische Leistungsverbesserung",
        "Definition": "Die automatische Leistungsverbesserung ist eine individuelle Regelung im Vertrag, die besagt, dass sämtliche prämienneutralen Besserstellungen automatisch gelten, sobald der Versicherer sie auf den Markt bringt."
    },
    {
        "Entry": "Bauherrenhaftpflicht",
        "Definition": "Der Bauherr haftet für sämtliche Gefahren, die durch Baumaßnahmen (Neubau, Zu-, An-, Umbauten) entstehen, solidarisch mit Architekten und Baufirmen.\r\nEine entsprechende Bauherrenhaftpflicht bietet Versicherungsschutz für Schäden an Dritten (Personen- und Sachschäden) vom Kelleraushub bis zur Endabnahme des Bauvorhabens. Die Versicherung prüft die Haftungsfrage, tritt in berechtigte Forderungen ein oder wehrt ungerechtfertigte Ansprüche ab."
    },
    {
        "Entry": "Baukostenindex",
        "Definition": "wird von der Bundesinnung Baugewerbe erstellt und errechnet sich aus Baustoffen und Bauleistung inkl. MWSt. Prämien und Versicherungssummen von Gebäudeversicherungen werden gemäß Baukostenindex in regelmäßigen Abständen angepasst, um eine Unterversicherung infolge Preissteigerungen zu vermeiden."
    },
    {
        "Entry": "Bauwesenversicherung (Bauleistungsversicherung)",
        "Definition": "ist die Kaskoversicherung für Gebäude und bietet Schutz für Bauleistungen, Baustoffe und Bauteile während der Bauphase des versicherten Gebäudes (Roh- Um- oder Zubau) gegen unvorhersehbar eintretende Schäden, wie z.B. außergewöhnliche Naturereignisse, fahrlässige, böswillige oder vorsätzliche Beschädigung durch Dritte."
    },
    {
        "Entry": "Be-und Entladeschäden",
        "Definition": "Be-und Entladeschäden entstehen an fremden Sachen während des Be- und Entladevorgangs. Sie müssen explizit in der Betriebshaftpflicht eingeschlossen werden, damit die Versicherung greift."
    },
    {
        "Entry": "Bearbeitungsschaden",
        "Definition": "siehe Tätigkeitsschaden"
    },
    {
        "Entry": "Beraubung",
        "Definition": "ist die Androhung oder Ausübung von tätlicher Gewalt, um sich der versicherten Sachen zu bemächtigen. Im Rahmen der Einbruchdiebstahlversicherung ist das Beraubungsrisiko bis zu einer bestimmten Summe auf Erstes Risiko mitversichert."
    },
    {
        "Entry": "Bereicherungsverbot",
        "Definition": "gilt versicherungsrechtlich in der gesamten Schadenversicherung und verhindert, dass der Versicherungsnehmer mehr ersetzt bekommt, als den tatsächlich eingetretenen Schaden. Eine Überversicherung (= die Versicherungssumme übersteigt den tatsächlichen Versicherungswert) ist daher nicht sinnvoll."
    },
    {
        "Entry": "Bergungskosten",
        "Definition": "Begriff aus der Unfallversicherung. Es werden die versicherten Kosten für die Suche, Bergung und den Transport der versicherten Person bis zur nächsten befahrbaren Straße oder bis zum dem Unfallort nächstgelegenen Spital geleistet. Siehe auch Begriff Unfallkosten."
    },
    {
        "Entry": "Bernoulli – Verteilung (Gesetz Der Großen Zahl)",
        "Definition": "besagt, dass der Einfluss des Zufalles auf die Wahrscheinlichkeit, dass ein bestimmtes Ereignis eintritt, immer geringer wird, je höher die Zahl der untersuchten Fälle ist. Je größer die Zahl von erhobenen Daten ist, desto berechenbarer wird der Zufall. Dieses Prinzip wird in der Versicherungsmathematik zur Erhebung von Schadenshäufigkeiten angewendet."
    },
    {
        "Entry": "Berufshaftpflichtversicherung",
        "Definition": "Die Berufshaftpflicht kommt für Personen- und Sachschäden sowie auch für reine Vermögensschäden auf, die aus der unternehmerischen Tätigkeit von Selbstständigen entstehen können."
    },
    {
        "Entry": "Berufsunfähigkeit",
        "Definition": "liegt vor, wenn die versicherte Person zumindest 6 Monate ununterbrochen infolge Krankheit, Körperverletzung oder Kräfteverfall nicht mehr in der Lage ist, ihren Beruf oder eine andere Tätigkeit auszuüben, die ihren Kenntnissen und Fähigkeiten sowie ihrer bisherigen Lebensstellung entspricht. Gegen Berufsunfähigkeit kann man sich im Rahmen einer Zusatzversicherung zur Kapital-, Renten- oder Risiko-Lebensversicherung oder über einen selbstständigen Vertrag absichern. Bei zumindest 50 Prozent Berufsunfähigkeit erhält der Versicherte eine monatliche Rente in der vollen vereinbarten Höhe."
    },
    {
        "Entry": "Best Advice (Bester Ratschlag)",
        "Definition": "Das nach den Umständen des Einzelfalles bestmögliche Angebot. Versicherungsmakler sind nach dem Maklergesetz verpflichtet, dem Kunden das jeweils beste Angebot zu legen, wobei nicht nur die Prämienhöhe, sondern auch weitere Kriterien wie z.B. Qualität des Produktes, Fachkompetenz der Versicherungsgesellschaft, Schadensabwicklung, die Höhe von Selbstbehalten und Ähnliches von wesentlicher Bedeutung sind."
    },
    {
        "Entry": "Betriebliche Altersvorsorge",
        "Definition": "Darunter versteht man freiwillige Leistungen des Arbeitgebers zur Alters-, Invaliditäts-, Berufsunfähigkeits- und Hinterbliebenenvorsorge des Arbeitnehmers im Rahmen einer Versicherung, \r\nPensionskasse oder Pensionsfonds.\r\nFür den Unternehmer liegen die Vorteile in der Ersparnis von Lohnnebenkosten sowie einer Reihe von bilanztechnischen Vorteilen. Durch betriebliche Vorsorgen werden die Motivation und die Bindung von Mitarbeitern an das Unternehmen gefördert. Instrumente für betriebliche Altersvorsorge sind Pensionskassen, Abfertigungsrückdeckungsversicherungen, Pensionszusagen oder die freiwillige Zukunftssicherung."
    },
    {
        "Entry": "Betriebsunterbrechungsversicherung",
        "Definition": "deckt den Unterbrechungsschaden, den der Versicherungsnehmer bei gänzlicher oder teilweiser Unterbrechung des versicherten Betriebes durch einen Sachschaden (und/oder Krankheit oder Unfall der verantwortlich leitenden Person) erleidet. Die Versicherungssumme errechnet sich aus dem Deckungsbeitrag (ist die Differenz zwischen den Betriebserträgen und den variablen Kosten), den der Versicherungsnehmer ohne Unterbrechung des versicherten Betriebes im Unterbrechungszeitraum (max. ein Jahr) erwirtschaftet hätte."
    },
    {
        "Entry": "Bezugsrecht",
        "Definition": "ist das Recht (in der Leben- und Unfallversicherung), über die fällige Leistung zu verfügen – im Erlebensfall ist das in der Regel der Versicherungsnehmer selbst. Ein widerrufliches Bezugsrecht kann vom Versicherungsnehmer jederzeit geändert werden, der Begünstigte hat keinerlei Ansprüche vor dem Versicherungsfall. Ein unwiderrufliches Bezugsrecht kann vom Versicherungsnehmer ohne Zustimmung des Begünstigten nicht mehr geändert werden, die Ansprüche auf die Leistung aus dem Vertrag gehen sofort an den Begünstigten über."
    },
    {
        "Entry": "Billigungsklausel",
        "Definition": "Gemäß §5 Versicherungsvertragsgesetz muss der Versicherer auf Abweichungen vom Antrag in der Polizze ausdrücklich hinweisen und diese deutlich kennzeichnen. Erfolgt dies nicht, so gilt der Vertrag zwar als geschlossen, aber im Sinne des gestellten Antrages.\r\nWerden auf Abweichungen ausdrücklich und deutlich hingewiesen, so kann der Versicherungsnehmer binnen 1 Monat vom Vertrag zurücktreten."
    },
    {
        "Entry": "Bonus-Malus-System",
        "Definition": "die Prämienbemessung in der Kfz-Haftpflichtversicherung richtet sich nach dem Schadenverlauf in einem bestimmten Beobachtungszeitraum (1.10. – 30.9. des Folgejahres). In Österreich ist dies kein zwingendes System, jedoch wenden es die meisten Versicherer an. Es enthält 18 Stufen, die Grundstufe beginnt bei 9 – bei Schadensfreiheit im Beobachtungszeitraum verbessert sich die Prämienbemessung um eine Stufe, bei einem Leitungsfall erfolgt eine Rückreihung um 3 Stufen."
    },
    {
        "Entry": "Bonusrente",
        "Definition": "die Überschüsse aus der Veranlagung bei Lebens- oder Berufsunfähigkeitsversicherungen werden zur Erhöhung der Grundrente /(Bonus) verwendet. Die Rente besteht aus einem garantiertem Anteil und einem nicht garantiertem Überschussanteil."
    },
    {
        "Entry": "Böv- Bildungswerk Der Österreichischen Versicherungswirtschaft",
        "Definition": "1990 wurde für den Lehrberuf Versicherungskaufmann/-kauffrau das BÖV für die überbetriebliche Aus- und Weiterbildung in der österreichischen Versicherungswirtschaft geschaffen. Die Lehrzeit beträgt 3 Jahre, die Zulassung wird mit einer Lehrabschlussprüfung erworben."
    },
    {
        "Entry": "Bruchteilversicherung",
        "Definition": "bedeutet, dass nur ein bestimmter Prozentsatz (Bruchteil) der gesamten Versicherungssumme eingedeckt wird, um einen Prämiennachlass zu erhalten. Die Bruchteilsversicherung wird beispielsweise bei höheren Warenbeständen in der Einbruch- oder Leitungswasserversicherung angewendet. Dennoch kann der Versicherer Unterversicherung einwenden, wenn die Gesamtversicherungssumme zu gering bemessen wurde."
    },
    {
        "Entry": "Bruttojahreslohnsumme",
        "Definition": "Die Bruttojahreslohnsumme eines Unternehmens ist die Summe der Gehälter aller Betriebsangehörigen eines Jahres, inklusive Sozialleistungen und Lohnsteuer. "
    },
    {
        "Entry": "Bündelversicherung",
        "Definition": "liegt vor, wenn mehrere Sparten (z.B. Feuer-, Sturm-. Leitungswasser-, Glasversicherung) in einem Versicherungsvertrag gebündelt werden. Dennoch stellt jede einzelne Sparte einen rechtlich selbstständigen Vertrag dar."
    },
    {
        "Entry": "Cost-Average-Effect (Durchschnittskostenmethode)",
        "Definition": "Begriff aus dem Investmentfondsgeschäft – bei regelmäßigen gleichbleibenden Sparbeträgen profitiert der Anlegen von schwankenden Kursen an den Börsen: Bei niedrigen Kursen erhält der Anleger mehr Anteile um sein Geld als bei hohen Kursen. Langfristig lässt sich damit ein günstigerer Einstiegspreis erzielen als wenn immer die gleiche Anteilsmenge gekauft wird."
    },
    {
        "Entry": "Courtage",
        "Definition": "nennt man die Vermittlungsgebühr, die an den Makler bei Vermittlung eines Geschäftes abgeführt wird."
    },
    {
        "Entry": "D & O – Versicherung",
        "Definition": "(amerik. Directors and Officers Liability Insurance) ist eine spezielle Vermögensschadenhaftpflichtversicherung für Manager (Vorstände, Geschäftsführer, Aufsichtsräte u.a.). Unternehmensleiter haften für fahrlässige Sorgfaltspflichtverletzungen gegenüber dem eigenen Unternehmen oder Dritten; für die Folgen von Versäumnissen und Fehlentscheidungen können sie persönlich, unbeschränkt und mit ihrem gesamten Privatvermögen herangezogen werden. Ziel der D&O Versicherung ist der Schutz des Gesellschaftsvermögens und des Privatvermögens des/der jeweiligen Manager durch Abwehr unbegründeter und Befriedigung begründeter Ansprüche, die durch schuldhafte Pflichtverletzungen entstehen."
    },
    {
        "Entry": "Dauerrabatt",
        "Definition": "Versicherer gewähren in der Regel bei langjährigen Verträgen einen Dauerrabatt (Treuebonus) – beispielsweise vermindert sich die Prämie für einen 10jährigen Vertrag um 20%. Bei vorzeitiger Auflösung des Vertrages kann der Versicherer die anteilige Rückzahlung des gewährten Dauerrabattes verlangen."
    },
    {
        "Entry": "Deckungsausschluss",
        "Definition": "siehe Risikoausschluss"
    },
    {
        "Entry": "Deckungsbeitrag",
        "Definition": "ist ein Begriff aus der Betriebsunterbrechungsversicherung. Ersetzt wird der nicht erwirtschaftete Deckungsbeitrag während der Dauer der Betriebsunterbrechung nach einem versicherten Schaden, längstens während der vereinbarten Haftungszeit. Der Deckungsbeitrag kann auf 2 Arten ermittelt werden: den Betriebserträgen abzüglich den variablen (umsatzabhängigen) Kosten oder dem Betriebsgewinn zuzüglich den fortlaufenden Betriebsausgaben."
    },
    {
        "Entry": "Deckungskapital",
        "Definition": "nennt man das in einem Lebensversicherungsvertrag verzinslich angesammelte Sparguthaben abzüglich der Kosten und Prämienanteile für den Risikoschutz."
    },
    {
        "Entry": "Deckungsstock",
        "Definition": "werden versicherungstechnische Rückstellungen zur Sicherung künftiger Leistungen in der Lebens-, privaten Kranken-, Unfall- und Haftpflichtversicherung genannt. Gemäß Versicherungsaufsichtsgesetz sind ganz bestimmte Anlagegrundsätze zu beachten, wie Sicherheit, Rentabilität, Liquidität und eine risikoarme Streuung verschiedener Anlagen (wie etwa festverzinsliche Wertpapiere, Hypotheken, Darlehen, Aktien, Immobilien). Deckungsstöcke stellen Sondervermögen dar."
    },
    {
        "Entry": "Deckungssumme",
        "Definition": "ist die vertraglich vereinbarte Versicherungssumme in der Haftpflichtversicherung, die im Schadensfall maximal zur Verfügung steht. Sie gilt pauschal für Personen- und Sachschäden. In der Kfz-Haftpflichtversicherung ist eine Deckungssumme von Euro 3 Mio. gesetzlich vorgeschrieben. Da es vor allem bei Personenschäden zu hohen Schadenersatzforderungen kommen kann, sind höhere Deckungssummen in der Haftpflichtversicherung unbedingt zu empfehlen."
    },
    {
        "Entry": "Deckungszusage",
        "Definition": "auch vorläufige Deckung genannt, ist ein selbstständiger kurzfristiger Versicherungsvertrag, der dem Antragsteller sofortigen Versicherungsschutz vom Zeitpunkt der Antragsstellung bis zur Polizzenausfertigung bietet. Sie überbrückt damit einen möglicherweise entstehenden Deckungsfreiraum, der durch die Risikoprüfung bis zur endgültigen Annahme des Vertrages und Polizzierung entsteht. In der Kfz-Haftpflichtversicherung bewirkt die Ausstellung der Versicherungsbestätigung die vorläufige Deckung."
    },
    {
        "Entry": "Deferred Compensation",
        "Definition": "engl. aufgeschobene Vergütung: Mitarbeiter können auf zukünftige Lohn- bzw. Gehaltsteile zugunsten einer wertgleichen betrieblichen Altersvorsorge verzichten. Die Beiträge sind steuerbefreit, die Bezugsumwandlung muss in einer Betriebsvereinbarung verankert sein. Die Steuerfreigrenze liegt bei Euro 300,– im Jahr. Mit Pensionsantritt erhält der Mitarbeiter die angesparten Leistungen als Renten- oder Kapitalzahlung."
    },
    {
        "Entry": "Dekontamination",
        "Definition": "Durch chemische Reaktionen verseuchtes Erdreich (z.B. nach Bränden und durch Löschwasser).Die Kosten der Entsorgung von dekontaminierten Erdreich kann in der Feuerversicherung mitversichert werden."
    },
    {
        "Entry": "Der Summenfaktor ist ein Wert zur Multiplikation, der in der Maschinenbruchversicherung herangezogen wird, um die Versicherungssumme zu berechnen und jährlich anzupassen."
    },
    {
        "Entry": "Diebstahl",
        "Definition": "auch einfacher Diebstahl genannt: Wegnahme einer beweglichen Sache, um sie sich anzueignen.\r\nIm Unterschied zum —> Einbruchdiebstahl wird einfacher Diebstahl von den Versicherern üblicherweise nicht versichert (Ausnahme: Fahrraddiebstahlversicherung, Kfz-Diebstahl in der Kaskoversicherung)"
    },
    {
        "Entry": "Dienstleistungsfreiheit",
        "Definition": "bedeutet, dass jeder Versicherer des EU Raums in einem anderen EU-Staat Versicherungsgeschäfte abwickeln darf, ohne in diesem Land niedergelassen zu sein."
    },
    {
        "Entry": "Direktversicherer",
        "Definition": "Der Erstversicherer im Gegensatz zum Rückversicherer"
    },
    {
        "Entry": "Direktversicherung (Direkte Leistungszusage)",
        "Definition": "Begriff aus der Betrieblichen Altersvorsorge. Der Arbeitgeber schließt eine Lebens- oder Rentenversicherung zugunsten des Arbeitnehmers ab, der daraus direkt begünstigt ist. Für das Unternehmen sind die Prämien gemäß EStG §3/15 bis zu Euro 300,–p.a. lohnnebenkostenfrei, für den Mitarbeiter ist diese Prämie lohnsteuerfrei und nach ASVG nicht beitragspflichtig –> siehe auch Freiwillige Zukunftssicherung."
    },
    {
        "Entry": "Direktvertrieb",
        "Definition": "Ist der Vertrieb von Versicherungen auf direktem Wege – meist ohne persönliche Beratung. Information, Vertragsabschluss und Schadensregulierungen finden telefonisch, per Post, Fax oder Online statt."
    },
    {
        "Entry": "Doppelversicherung",
        "Definition": "liegt vor, wenn dieselbe Sache bei zwei oder mehreren Versicherern derart versichert ist, dass alle Versicherungssummen zusammen den Wert der versicherten Sache übersteigen. Im Schadenfall leisten die Versicherer gemäß ihrem aliquoten Anteil an der Gesamtversicherungssumme – der Versicherungsnehmer erhält jedoch stets maximal den Wert der versicherten Sache —> Bereicherungsverbot."
    },
    {
        "Entry": "Dread-Disease",
        "Definition": "wörtlich schwere Erkrankung. Die Dread Disease Versicherung erbringt im Rahmen einer Lebensversicherung die versicherte Leistung bereits beim Auftreten von bestimmten schweren Erkrankungen, wie Krebs, Herzinfarkt, Schlaganfall, Multiple Sklerose, Nierenversagen, Bypass Operationen oder Organtransplantationen. Die einzelnen Versicherer unterscheiden sich durch die Zahl der versicherten Krankheiten und die Vertragsgestaltung."
    },
    {
        "Entry": "Drei-Säulen-Prinzip",
        "Definition": "Ein umfassender Versicherungsschutz basiert auf drei Grundlagen: der Sozialversicherung – als Gemeinschaftseinrichtung stellt sie die gesetzliche Grundversorgung dar. Die betriebliche Vorsorge ist die zweite Säule – diese beruht meist auf (steuerlich begünstigten) Versicherungsverträgen, die für Arbeitnehmer abgeschlossen werden. Die private Absicherung, die dem Schutz der Person und dem Vermögen dient, stellt die dritte Säule dar."
    },
    {
        "Entry": "Dritte",
        "Definition": "Darunter versteht man (Dritt)Geschädigte in der Haftpflichtversicherung, die gegen den Versicherungsnehmer Schadenersatzforderungen geltend machen. In der Lebens- oder Unfallversicherung ist der Dritte die für die Leistung bezugsberechtigte Person."
    },
    {
        "Entry": "Dynamikklausel",
        "Definition": "auch Zuwachsplan genannt – wird hauptsächlich bei Lebensversicherungen angewendet und bedeutet, dass Prämie und Versicherungssumme regelmäßig um einen bestimmten Prozentsatz erhöht werden, um die inflationsbedingte Geldentwertung auszugleichen. Bei Abschluss einer Dynamikklausel in der Lebensversicherung entfällt die erneute Gesundheitsprüfung im Zuge der Erhöhungen."
    },
    {
        "Entry": "Edv / Elektronik- Bzw. Elektrogeräteversicherung",
        "Definition": "bietet eine Vielgefahrendeckung für EDV-Anlagen bzw. elektronische bzw. elektrische Geräte durch unvorhergesehen von außen einwirkende Ereignisse (wie Einbruchdiebstahl, Vandalismus, Wasser, Frost und Feuchtigkeit) durch menschliches Versagen (Bedienungsfehler, Fahrlässigkeit) und technische Schäden (Überspannung, Kurzschluss, Implosion). Nicht versichert werden können Schäden durch Abnützung und Verschleiß oder Schäden, die in den Bereich des Lieferanten fallen. Ebenfalls versichert werden können Daten und Datenträger gegen Verlust aufgrund eines versicherten Schadens."
    },
    {
        "Entry": "Eigenanteil",
        "Definition": "siehe Selbstbeteiligung"
    },
    {
        "Entry": "Eigenheimversicherung",
        "Definition": "bietet Versicherungsschutz für ein Ein- bzw. Zweifamilienhaus, d.h. für das gesamte Gebäude mit Grund- und Kellermauern sowie allen fest verbundenen Einbauten und Adaptierungen gegen die Gefahren Feuer, Elementarschäden, Leitungswasser sowie Grundstücks- und Gebäudehaftpflicht. Nebengebäude, wie Garage, oder Gartenhaus sind meist bis zu Höchstgrenzen prämienfrei mitversichert."
    },
    {
        "Entry": "Eigenschaden",
        "Definition": "Unter einem Eigenschaden versteht man einen Schaden, der dem Versicherungsnehmer selbst entstanden ist."
    },
    {
        "Entry": "Einbruchdiebstahl",
        "Definition": "liegt vor, wenn ein Täter in die versperrten Versicherungsräume gewaltsam eindringt, einsteigt, sich einschleicht oder sich mit Werkzeugen oder falschen Schlüsseln Zutritt verschafft. Das Eindringen mit richtigen Schlüsseln, die der Täter durch Beraubung oder Einbruchdiebstahl in andere Räumlichkeiten an sich gebracht hat, ist mitversichert.\r\nEbenfalls mitversichert sind Schäden durch versuchten Einbruchdiebstahl. Schäden durch Vandalismus nach einem Einbruchdiebstahl können eingeschlossen werden. Nicht versichert ist einfacher Diebstahl (Trickdiebstahl) außerhalb von versicherten Räumen. Zur Geltendmachung des Schadens ist eine polizeiliche Meldung unbedingt erforderlich. Im Rahmen von Betriebs- und Haushaltsversicherungen gibt es im Rahmen der Einbruchdiebstahlversicherung Begrenzungen für bestimmte Wertsachen, wie Bargeld, Schmuck, Sammlungen oder Wiederherstellungskosten von Datenträgern."
    },
    {
        "Entry": "Eingebrachte Sache",
        "Definition": "Eingebrachte Sachen sind Gegenstände, die von Gästen während des Aufenthalts in den Betriebsräumen eines Unternehmens verwahrt werden. Es gelten hier bestimmte Haftungsbedingungen für den Betrieb."
    },
    {
        "Entry": "Einlösungsfrist",
        "Definition": "nennt man die Frist von 14 Tagen bis zur Bezahlung der Erstprämie. Erst mit Einlangen der Prämie beim Versicherer besteht Versicherungsschutz. Bei Zahlungsverzug laufen Verzugszinsen und der Versicherer ist im Schadensfall leistungsfrei und kann vom Vertrag zurücktreten."
    },
    {
        "Entry": "Einmalerlag",
        "Definition": "Die Prämie für eine (Lebens)Versicherung wird im Gegensatz zu laufender Prämienzahlung für die gesamte Laufzeit bei Vertragsabschluss in einer Summe einbezahlt. Die Laufzeit sollte mindestens 10 Jahre betragen, da bei kürzerer Laufzeit eine 11%ige Versicherungssteuer abzuführen ist."
    },
    {
        "Entry": "Eintrittsalter",
        "Definition": "ist das (versicherungstechnische) Alter des Versicherten bei Vertragsbeginn und Berechnungsgrundlage für Lebens- oder Krankenversicherungen. Dabei kann das Geburtsjahr oder aber der Geburtstag (maßgebend ist das Geburtsdatum das dem Vertragsbeginn am nächsten liegt) herangezogen werden."
    },
    {
        "Entry": "Elementarkasko-(Teilkasko-)Versicherung",
        "Definition": "Bietet Versicherungsschutz für das Fahrzeug und seine Teile, die im versperrten Fahrzeug verwahrt oder an ihm befestigt sind, gegen Beschädigung, Zerstörung und Verlust durch\r\n– Elementarschäden (wie Sturm, Hagel, Steinschlag, Lawinen, Hochwasser, Blitzschlag etc)\r\n– Brand, Explosion\r\n– Diebstahl, Raub, unbefugter Gebrauch Fremder\r\n– Berührung mit Haarwild auf öffentlichen Straßen\r\nBruchschäden an Windschutz-, Seiten- und Heckscheiben können bei vielen Versicherern mitversichert werden."
    },
    {
        "Entry": "Elementarschaden",
        "Definition": "Als Elementarschäden gelten im Allgemeinen Schäden, die durch Feuer, Wasser, Erde oder Luft verursacht werden. Im Versicherungswesen sind damit nur bestimmte Schäden gemeint und versicherbar."
    },
    {
        "Entry": "Elementarschadenversicherung",
        "Definition": "ist ein Sammelbegriff für die Versicherung von folgenden Naturereignissen: Sturm (über 60km/h), Hagel, Schneedruck, Felssturz, Steinschlag und Erdrutsch."
    },
    {
        "Entry": "Endalter",
        "Definition": "Das Alter der versicherten Person beim Vertragsablauf."
    },
    {
        "Entry": "Ende Der Versicherung",
        "Definition": "Formell: Der Versicherungsvertrag endet mit dem in der Polizze vereinbarten Termin bzw. mit dem Ablauf der Versicherungsdauer. Materiell: Das Ende der Gefahrentragung. Technisch: mit dem Zeitpunkt, bis zu welchem noch Prämie berechnet wird."
    },
    {
        "Entry": "Entschädigung",
        "Definition": "ist die Leistung des Versicherers in der Schadenversicherung. Sie wird begrenzt durch die Höhe des Schadens und die Versicherungssumme – denn es gilt jedenfalls das –> Bereicherungsverbot"
    },
    {
        "Entry": "Erbschaftssteuerversicherung",
        "Definition": "Ist eine Lebensversicherung mit einer Erbschaftssteuerklausel (§16 ErbStG), bei der man Erbschaftssteuer spart. Voraussetzung hierfür ist, dass der Versicherungsnehmer verfügt, dass im Ablebensfall die Versicherungssumme (innerhalb von zwei Monaten nach seinem Tod) direkt an das Finanzamt abgeführt wird. Als Ausgleich hierfür bleibt der für die Erbschaftssteuer verwendete Teil der Versicherungsleistung erbschaftssteuerfrei."
    },
    {
        "Entry": "Erlebensversicherung",
        "Definition": "nennt man eine Art der Kapitallebensversicherung, bei der bei Erreichen eines bestimmten Alters der versicherten Person (z.B. Pensionsalter) die Erlebensleistung (Versicherungssumme zuzüglich den Überschüssen) fällig wird. Bei Ableben während der Vertragslaufzeit werden die einbezahlten Prämien abzgl. der Kosten und in der Regel zuzüglich der Zinsen und Gewinnanteile ausbezahlt."
    },
    {
        "Entry": "Ersatzwert",
        "Definition": "wird der Wert einer versicherten Sache zum Zeitpunkt des Schadensfalles bezeichnet. Daraus ergibt sich die Entschädigungsleistung des Versicherers. Wird der Ersatzwert im Voraus festgelegt, spricht man von Taxe."
    },
    {
        "Entry": "Erstprämie",
        "Definition": "ist die erste bei Zustellung der Versicherungspolizze fällige Prämie, die den Versicherungsschutz in Kraft setzt. Bei Nichtzahlung kann der Versicherer vom Vertrag zurücktreten und ist im Schadensfall leistungsfrei –> Einlösungsfrist."
    },
    {
        "Entry": "Erstrisiko-Versicherung",
        "Definition": "bedeutet (in der Schadensversicherung), dass ein Schaden bis zur Höhe der Versicherungssumme ohne Rücksicht auf eine allfällige –> Unterversicherung entschädigt wird. Diese Versicherungsart wird häufig angewandt bei den Nebenkosten, wie z.B. Aufräumungskosten, bei Bargeldpositionen oder bei Wiederherstellungskosten von Datenträgern."
    },
    {
        "Entry": "Ertragsausfallversicherung",
        "Definition": "siehe Betriebsunterbrechungs­versicherung."
    },
    {
        "Entry": "Erwerbsunfähigkeit",
        "Definition": "liegt vor, wenn die versicherte Person infolge Krankheit, Körperverletzung oder Kräfteverfalls nicht in der Lage ist, auf Dauer irgendeiner regelmäßigen erwerbsmäßigen Tätigkeit nachzugehen. Im Unterschied zur Berufsunfähigkeit spielt hier weder der bisher ausgeübte Beruf noch das bisherige Erwerbsseinkommen eine Rolle. Aus diesem Grund ist der Abschluss einer –> Berufsunfähigkeitsversicherung sinnvoller."
    },
    {
        "Entry": "Europäischer Unfallbericht",
        "Definition": "Standardisiertes Formular, das in vielen Ländern Europas zur Aufnahme und Regulierung von Verkehrsunfällen dient und von Behörden und Versicherungen anerkannt wird. Es beinhaltet die wichtigsten Angaben zum Verkehrsunfall und muss von beiden Unfallbeteiligten ausgefüllt werden.\r\nDer Europäische Unfallbericht sollte daher – vor allem bei Reisen ins Ausland – stets im Auto mitgeführt werden, um eine problemlose und zügige Schadenabwicklung zu gewährleisten."
    },
    {
        "Entry": "Excedent",
        "Definition": "Begriff aus der Rückversicherung. Excedent ist derjenige Teil der Versicherungssumme, der den Selbstbehalt übersteigt und in Rückdeckung gegeben wird."
    },
    {
        "Entry": "Excedentenversicherung",
        "Definition": "Wird meist in der Haftpflichtversicherung angewendet (z.B. Berufshaftpflicht für Steuerberater, Architekten) – sie ist eine Ergänzungsversicherung, die Schäden (bis zu einer vereinbarten Versicherungssumme) übernimmt, die über die Grundversicherungssumme hinausgehen. In der Regel ist eine Excedentenversicherung preisgünstiger als eine Erhöhung der Grundversicherungssumme."
    },
    {
        "Entry": "Extended Coverage",
        "Definition": "bedeutet die Versicherung zusätzlicher Gefahren, wie Elementarschäden, Streik, Innere Unruhen und Aussperrung, Fahrzeuganprall, Rauch, Sprinkler Leckage, Überschallknall und böswillige Beschädigung. Zumeist wird die EC-Deckung bei Industrieversicherungen als Ergänzung zur Feuerversicherung abgeschlossen."
    },
    {
        "Entry": "Fahrerfluchtfonds",
        "Definition": "wurde vom Versicherungsverband eingerichtet. Verkehrsopfer erhalten unter bestimmten Voraussetzungen Leistungen, wenn kein diesbezüglicher Versicherungsschutz besteht (z.B. bei Fahrerflucht des Unfallgegners, gestohlenem Fahrzeug…)"
    },
    {
        "Entry": "Fahrlässigkeit",
        "Definition": "Wenn ein Versicherer eine Schadensmeldung erhält, überprüft er, ob der Versicherte fahrlässig gehandelt hat. Je nach Schwere ist der Versicherer zur Kürzung der Schadensersatzleistung berechtigt."
    },
    {
        "Entry": "Fahrradversicherung",
        "Definition": "In der Regel sind Fahrräder in versperrten Räumen im Rahmen einer Haushaltsversicherung mitversichert. Bei besonders teuren Fahrrädern sollte die Versicherungssumme entsprechend angehoben oder aber eine separate Fahrradversicherung (z.B. Versicherungspaket für Diebstahl, Vandalismus, Unfall, Haftpflicht) abgeschlossen werden."
    },
    {
        "Entry": "Fahrzeugrechtsschutz",
        "Definition": "umfasst die Bereiche: Schadenersatz- und Strafrechtsschutz sowie Führerscheinrechtsschutz. Zusätzlich kann der Fahrzeug-Vertragsrechtsschutz (Streitigkeiten aus Verträgen wie Reparatur, Kauf, Leasing) sowie der Lenker-Rechtsschutz abgeschlossen werden.\r\nDer Versicherer übernimmt die Kosten (für Rechtsanwalt, Gericht, Sachverständigen, Zeugen, und jene, die dem Prozessgegner zugesprochen werden) und den Vorschuss einer Strafkaution im Ausland, um einer Inhaftierung zu entgehen."
    },
    {
        "Entry": "Fälligkeit Der Leistung",
        "Definition": "Der Anspruch auf die Versicherungsleistung wird sofort fällig, wenn der Versicherungsfall eingetreten ist, gemeldet wurde und der Versicherer seine Leistungspflicht prüfen konnte (Deckung und Umfang). Davon unabhängig kann der Versicherungsnehmer bereits einen Monat nach Schadensmeldung den Betrag verlangen, der vom Versicherer mindestens zu zahlen sein wird (außer die Entschädigungshöhe konnte durch sein Verschulden nicht ermittelt werden).\r\nBei Lebensversicherungen wird die Leistung bei Erleben des vereinbarten Ablauftermines oder bei Ableben der versicherten Person fällig."
    },
    {
        "Entry": "Fälligkeit Der Prämie",
        "Definition": "Die Fälligkeit (Skadenz) ist jener Zeitpunkt, an dem der Versicherungsnehmer die Prämie zahlen muss, um nicht in Verzug zu geraten."
    },
    {
        "Entry": "Feuermauer",
        "Definition": "Öffnungslose, gegen die Nachbarliegenschaft gerichtete Mauer eines Gebäudes, durch welche das Übergreifen eines Brandes von einer Liegenschaft auf eine andere verhindert werden soll."
    },
    {
        "Entry": "Feuerschutzsteuer",
        "Definition": "ist eine spezielle Versicherungssteuer auf Feuerversicherungen für im Inland versicherte Gegenstände; sie beträgt derzeit 8%. 4% davon sind vom Versicherungsnehmer zu tragen – daher beträgt bei Feuerversicherungen die Steuer insgesamt 15%. (11% Versicherungssteuer, 4% Feuerschutzsteuer). Der Erlös wird auf die Länder zum Erhalt der Feuerwehren aufgeteilt."
    },
    {
        "Entry": "Feuerversicherung",
        "Definition": "bietet Versicherungsschutz gegen Brand, Blitzschlag, Explosion und Flugzeugabsturz. Mitversichert sind unvermeidliche Folgeschäden (z.B. durch Löschwasser, Rauch, Ruß) und Aufwendungen zur Schadenminimierung bzw. Abwehr."
    },
    {
        "Entry": "Finanzmarktaufsicht (Fma)",
        "Definition": "Ist die unabhängige und weisungsfreie Aufsichtsbehörde in Österreich für Kreditinstitute, Versicherungen, Wertpapierdienstleistungsunternehmen, Investmentfonds, Pensionskassen, Mitarbeitervorsorgekassen, Wertpapierbörsen und börsenotierte Gesellschaften. Die Aufgaben der FMA sind insbesondere die Prüfung der Einhaltung der Gesetze, die Ahndung von Verstößen, der Schutz von Anlegern und Konsumenten und die Sicherung der Stabilität des österreichischen Finanzmarktes."
    },
    {
        "Entry": "Flottenrabatt",
        "Definition": "es handelt sich um einen speziellen Nachlass bei Kfz-Versicherungen, der gewährt wird, wenn bei einem Versicherer eine bestimmte Anzahl von Fahrzeugen eines Versicherungsnehmers (meist Unternehmen) versichert wird. Der gesamte Fuhrpark wird in einer Polizze mit einer Prämienabrechnung erfasst, der einmal im Jahr aktualisiert wird – bei manchen Versicherern entfällt auch das Bonus/Malussystem."
    },
    {
        "Entry": "Folgeprämie",
        "Definition": "ist die nach der Erstprämie je nach Zahlungsweise vereinbarte Prämie oder Prämienrate eines Versicherungsvertrages. Sie ist innerhalb von 14 Tagen nach Eingang der Zahlungsaufforderung einzuzahlen. Ist der Versicherungsnehmer mit der Prämienzahlung in Verzug, so kann der Versicherer qualifiziert mahnen, das heißt, eine Nachfrist von zwei Wochen (in der Gebäudefeuerversicherung einen Monat) zur Bezahlung der Folgeprämie einräumen. Dabei muss er auf die Rechtsfolgen bei Nichtzahlung hinweisen. Verstreicht diese Frist ohne Zahlung, kann der Versicherer den Vertrag fristlos kündigen. Im Schadensfall ist der Versicherer leistungsfrei, außer der Versicherungsnehmer weist nach, dass ihn am Prämienverzug kein Verschulden trifft bzw. die Prämienschuld unter 10% der Jahresprämie liegt."
    },
    {
        "Entry": "Folgeschaden",
        "Definition": "ist ein mittelbarer Schaden, der durch einen Versicherungsfall ausgelöst wird bzw. entsteht (Beispiel: Wasserschaden als Folgeschaden von Glasbruch eines Aquariums, Schaden durch Löschwasser als Folge eines Feuerschadens). Meist sind solche Folgeschäden eingeschlossen, wenn sie die unvermeidliche Folge eines versicherten Ereignisses darstellen.\r\nIn der Haftpflichtversicherung sind Vermögensschäden nur dann mitversichert, wenn sie als Folge eines versicherten Personen- oder Sachschadens entstehen."
    },
    {
        "Entry": "Fondsgebundene Lebensversicherung",
        "Definition": "eine Form der Lebensversicherung, bei der die Prämien in Investmentfonds angelegt werden. Der Versicherungsnehmer hat die Möglichkeit, zwischen verschiedenen Veranlagungsstrategien und der Versicherungssumme zu wählen und während der Laufzeit zu variieren. Die Ablaufleistung hängt von der Wertentwicklung der gewählten Veranlagungsstrategie ab. Das Risiko der Veranlagung trägt der Versicherungsnehmer. Es gibt auch Varianten, bei denen das einbezahlte Kapital (abzgl. Kosten) garantiert wird."
    },
    {
        "Entry": "Fondsorientierte Lebensversicherung",
        "Definition": "eine Form der Lebensversicherung, die einerseits eine garantierte Mindestverzinsung und die Aussicht auf höhere Erträgnisse durch Veranlagung der Gewinnanteile an den Aktienmärkten bietet."
    },
    {
        "Entry": "Franchise",
        "Definition": "bedeutet Selbstbehalt. Bei der Abzugs-Franchise wird ein fixer Betrag oder ein Prozentsatz, der im Schadensfall immer in Abzug gebracht wird, vereinbart. Bei der Integral Franchise trägt der Versicherungsnehmer Schäden bis zur Höhe des vereinbarten Selbstbehaltes selbst. Schäden, die über diesen Wert hinausgehen, trägt der Versicherer zur Gänze."
    },
    {
        "Entry": "Freier Beruf",
        "Definition": "Selbstständige, die wissenschaftlich, künstlerisch, schriftstellerisch, unterrichtend oder erzieherisch tätig sind, gehören den freien Berufen an – dazu zählen Ärzte, Notare, Lotsen und viele weitere."
    },
    {
        "Entry": "Freiwillige Zukunftssicherung",
        "Definition": "Gemäß § 3/1/15 Einkommensteuergesetz kann der Arbeitgeber seinen Mitarbeitern jährlich bis zu € 300 steuerfrei für Zwecke der Zukunftssicherung zuwenden (in eine Lebens-, Unfall- oder Krankenversicherung). Dabei tritt das Unternehmen als Versicherungsnehmer und Prämienzahler für den Dienstnehmer (=versicherte Person) auf. Der Dienstnehmer und auf Wahl auch seine Hinterbliebenen sind die direkt Begünstigten.\r\nDie Prämien sind für die Unternehmen abzugsfähig und für den Dienstnehmer steuerfrei."
    },
    {
        "Entry": "Freizeitunfallversicherung",
        "Definition": "ist eine Form der privaten Unfallversicherung, die sich nur auf den Freizeitbereich beschränkt. Da jedoch Berufsunfälle durch die Leistungen der staatlichen Unfallversicherung meist nicht ausreichend abgesichert sind, empfiehlt sich eine umfassende private Unfallversicherung (24 Stunden – Deckung)."
    },
    {
        "Entry": "Freizügigkeit",
        "Definition": "Werden in einem Versicherungsvertrag verschiedene Versicherungsorte mit verschiedenen Versicherungssummen zusammengefasst, so kann die Klausel Freizügige Deckung vereinbart werden. Damit werden Wertverschiebungen zwischen den Versicherungsorten berücksichtigt und ein Summenausgleich durchgeführt."
    },
    {
        "Entry": "Fremdversicherung",
        "Definition": "a) Versicherung auf eine andere Person (z.B. in der Lebens- oder Unfallversicherung).\r\nb) die Versicherung gilt für fremdes Eigentum (z.B. die der Eigentümer dem Versicherungsnehmer zur Benützung, Bearbeitung, Verwahrung überlassen hat) Die Versicherung gilt in solchen Fällen nur, soweit nicht aus einem anderen Versicherungsvertrag Versicherungsschutz gegeben ist.\r\nc) Begriff aus der Rechtsschutzversicherung: Deckung für Versicherungsvertragsstreitigkeiten nur gegen eine Fremdversicherung (nicht gegen die eigene Versicherung)."
    },
    {
        "Entry": "Führerscheinrechtsschutz",
        "Definition": "ist ein Baustein aus dem Kraftfahrzeugrechtsschutz. Gewährt wird Versicherungsdeckung für Verfahren wegen Entziehung der Lenkerberechtigung nach einem Verkehrsunfall oder wegen der Übertretung von Verkehrsvorschriften (außer bei Verletzung der Hilfeleistungs- und Verständigungspflichten, Alkohol- oder Drogenmissbrauch)."
    },
    {
        "Entry": "Fuhrparkklausel",
        "Definition": "Begriff aus der Fahrzeugrechtsschutzversicherung. Innerhalb des Vertrages werden sämtliche Fahrzeuge eines Betriebes erfasst. Abgänge, Zugänge und Fahrzeugwechsel sind automatisch mitversichert. Einmal jährlich wird der aktuelle Stand der Fahrzeuge gemeldet und die Prämie neu berechnet."
    },
    {
        "Entry": "Garantieverzinsung",
        "Definition": "Seit 1.1.2004 beträgt die durch die österreichische Versicherungsaufsichtsbehörde festgelegte Garantieverzinsung auf den Sparanteil von Kapitallebensversicherungen 2,75% p.a. Dieser Wert wird auch als Rechnungszins bezeichnet und gilt für die gesamte Versicherungsdauer. Darüber hinaus erwirtschaftete Erträge werden in Form von (jährlichen) Gewinnbeteiligungen den Verträgen gutgeschrieben – diese können jedoch nicht garantiert werden und hängen von der Marktentwicklung ab."
    },
    {
        "Entry": "Gebäudeversicherung",
        "Definition": "ist die Versicherung einer Immobilie – meist werden mehrere Risiken (Feuer, Sturm, Leitungswasser, Glasbruch und die Gebäude- und Grundstückshaftpflicht) in einer Gebäudebündelversicherung abgedeckt."
    },
    {
        "Entry": "Gefährdungshaftung",
        "Definition": "Haftpflicht ohne Verschulden des Schädigers (im Unterschied zur Verschuldenshaftung). Geregelt wird dies in einzelnen Gesetzen wie z.B. im Eisenbahn- und Kraftfahrzeughaftpflicht-, Luftverkehrs-, Atomhaftpflicht, Rohrleitungsgesetz, Berggesetz, Forstgesetz)\r\nIn Erweiterung der Bestimmungen des Allgemeinen Bürgerlichen Gesetzbuches (ABGB) wurde damit der Schutz von geschädigten Personen gestärkt. Gefährdungshaftung im Kraftfahrzeugbereich bedeutet, dass schon allein die Inbetriebnahme eines Fahrzeuges den Halter verpflichtet, für sämtliche Schäden, die aus dem Betrieb des Fahrzeuges entstehen, zu haften."
    },
    {
        "Entry": "Gefahrenerhöhung",
        "Definition": "ist eine nachträgliche Änderung der bei Vertragsabschluss gegebenen risikorelevanten Umstände, die den Eintritt des Schadens oder eine Vergrößerung des Schadens wahrscheinlicher macht. Solche Umstände sind dem Versicherer unverzüglich zu melden.\r\nBei bewusster Gefahrerhöhung (z.B. Entfernung von Sicherheitseinrichtungen, Nutzung eines Eigenheimes nur noch als Ferienwohnung) ist der Versicherer im Schadensfall leistungsfrei und kann den Vertrag binnen einem Monat fristlos kündigen."
    },
    {
        "Entry": "Gefahrenklasse",
        "Definition": "Bei manchen Versicherungssparten (z.B. Haftpflicht-, Rechtsschutz-, Unfall-, Berufsunfähigkeitsversicherungen) hängt die Prämienhöhe unter anderem von der Branche bzw. beruflichen Tätigkeit ab (Einteilung nach Gefahrenklassen). Betriebe bzw. Personen mit verwaltender oder kaufmännischer Tätigkeit erhalten geringere Prämien als solche mit körperlicher oder handwerklicher Tätigkeit."
    },
    {
        "Entry": "Gehaltsumwandlung",
        "Definition": "ist ein attraktives Modell für eine steuerfreie Pensionsvorsorge, bei der der Arbeitnehmer auf € 300,– Gehalt pro Jahr zugunsten einer Zukunftsvorsorge verzichtet. Die Beiträge sind von Lohnnebenkosten befreit und werden als Betriebsausgabe vom Arbeitgeber in eine Lebensversicherung einbezahlt. Aus der Versicherungsleistung erhält der Arbeitnehmer eine steuerfreie lebenslange Pension."
    },
    {
        "Entry": "Geltungsbereich",
        "Definition": "In Versicherungsverträgen werden jeweils der räumliche und der zeitliche Geltungsbereich dokumentiert.\r\nDer räumliche Geltungsbereich gibt an, wo der Versicherungsschutz gültig ist. Lebens- und Unfallversicherungen haben weltweite Gültigkeit. Die Kfz-Haftpflichtversicherung gilt in Europa im geographischem Sinn, den angrenzenden Mittelmeeranrainerstaaten, den Kanarischen Inseln, Madeira und den Azoren.\r\nDer zeitliche Geltungsbereich gibt an, für welchen Zeitraum die Versicherung gilt. In der Regel umfasst der Versicherungsschutz Versicherungsfälle, die während der Vertragsdauer eintreten. Darüber hinaus wird der Versicherungsschutz begrenzt durch die Bestimmungen über die Prämienzahlung und eventuellen Wartezeiten."
    },
    {
        "Entry": "Generalpolizze",
        "Definition": "ist ein Begriff aus der Transportversicherung, bei der der Versicherer auf Einzel-Transportanmeldungen verzichtet und für die laufend zu versichernden Risiken (je nach Versicherungssummen, Warenart, Transportwege und –mittel) im Voraus Deckung gewährt. Zu einem bestimmten Termin muss der Versicherungsnehmer die durchgeführten Transporte gesammelt zwecks nachträglicher Prämienabrechnung melden."
    },
    {
        "Entry": "Genesungsgeld",
        "Definition": "Kann im Rahmen einer privaten Unfallversicherung – und zwar mit dem Baustein Krankenhaustagegeld – abgeschlossen werden. Nach Entlassung aus dem Krankenhaus leistet der Versicherer üblicherweise die gleiche Summe pro Tag wie das Krankenhaustagegeld für die häusliche Pflege bis zur Genesung (meist begrenzt auf eine maximale Zeitdauer)"
    },
    {
        "Entry": "Geschädigter (Dritter)",
        "Definition": "In der Haftpflichtversicherung ist der Geschädigte derjenige, der gegenüber dem Versicherungsnehmer den Schaden geltend macht; die Entschädigungsleistung erhält er vom Versicherer.\r\nRechtsanspruch gegen den Versicherer besteht allerdings keiner, außer in der Kfz-Haftpflichtversicherung – hier hat der Geschädigte einen unmittelbaren Rechtsanspruch gegen den Haftpflichtversicherer."
    },
    {
        "Entry": "Geschäftsinhaltsversicherung",
        "Definition": "siehe Inhaltsversicherung"
    },
    {
        "Entry": "Gesetzliche Haftung",
        "Definition": "siehe Haftung"
    },
    {
        "Entry": "Gesundheitsprüfung",
        "Definition": "Für den Abschluss einer Personenversicherung (Lebens-, Kranken-, Berufsunfähigkeitsversicherung) ist die Feststellung des Gesundheitszustandes Voraussetzung. Im Allgemeinen genügt die vollständige Beantwortung der Gesundheitsfragen am Antrag. Erst ab höheren Versicherungssummen bzw. höherem Abschlussalter ist ein ärztliches Attest erforderlich."
    },
    {
        "Entry": "Gewinnbeteiligung",
        "Definition": "Bei kapitalbildenden Lebensversicherungen ist der Versicherungsnehmer am Gewinn, der aus der Veranlagung seiner einbezahlten Prämien erwirtschaftet wird, beteiligt. Versicherer sind verpflichtet einen Großteil dieser Gewinne an den Kunden weiterzugeben. Da diese von der Entwicklung der Kapitalmärkte abhängen, können sie nicht garantiert werden. Die im Angebot ausgewiesene Gewinnbeteiligung stellt eine Modellberechnung dar, denen die aktuellen Marktverhältnisse zugrunde liegen – sie ist daher stets unverbindlich.\r\nDer Versicherungsnehmer ist jährlich über den Stand der erworbenen Gewinnbeteiligung seines Vertrages zu informieren."
    },
    {
        "Entry": "Glasschaden",
        "Definition": "Glasschäden entstehen am Glasmobiliar einer Firma, an Fenstern von gemieteten Gebäuden oder auch an Fahrzeugen. Es gibt mehrere Versicherungslösungen, die Glasschäden abzudecken."
    },
    {
        "Entry": "Glasversicherung",
        "Definition": "ist die Versicherung von Glasscheiben (Fenster, Türen, Vitrinen und sonstige Flachgläser) gegen Zerbrechen. Nicht versichert sind Hohlgläser wie Beleuchtungskörper, Vasen, Trinkgläser oder optische Gläser. Keine Entschädigung leistet der Versicherer bei Zerkratzen, Verschrammen, Absplittern oder Schäden die durch Tätigkeiten an den Gläsern selbst (außer Reinigung)oder beim Transport entstehen. Spezialverglasungen müssen gesondert versichert werden. Meist wird die Glasbruchversicherung im Rahmen einer Haushalts-, Eigenheim- oder Betriebsbündelversicherung abgeschlossen."
    },
    {
        "Entry": "Gliedertaxe",
        "Definition": "Begriff aus der Unfallversicherung. Die Gliedertaxe bestimmt den Invaliditätsgrad, der bei völligem Verlust oder Funktionsunfähigkeit von Körperteilen und Sinnesorganen entsteht.\r\nSie dient auch zur Bemessungsgrundlage für die Leistung der Unfallversicherung.\r\nSo bedeutet beispielsweise der Verlust der Sehkraft eines Auges gemäß Gliedertaxe 35% Invalidität, der Verlust oder die völlige Funktionsunfähigkeit eines Armes 70% Invalidität. Manche Versicherer haben höhere Prozentsätze festgesetzt."
    },
    {
        "Entry": "Grobe Fahrlässigkeit",
        "Definition": "Handeln ohne die gebotene Sorgfalt, mit der ein Schaden hätte vermieden werden können.\r\n(Beispiele: brennende Kerzen unbeaufsichtigt lassen, sodass ein Brand entsteht, Sicherungen nicht angewendet, sodass ein Einbruchschaden folgt)\r\nWird durch Fahrlässigkeit ein Schaden verursacht, ist der Versicherer meist leistungsfrei. In der Haftpflichtversicherung erhält der geschädigte Dritte allerdings auch bei fahrlässig verursachten Schäden seinen Schadenersatz. Bei grober Fahrlässigkeit holt sich der Versicherer das Geld wieder beim Verursacher zurück (Regress)"
    },
    {
        "Entry": "Grundstufe (Siehe Bonus/Malussystem)",
        "Definition": "Als Grundstufe bezeichnet man in der Kfz-Haftpflichtversicherung die Stufe 9 (für Neueinsteiger)"
    },
    {
        "Entry": "Grüne Karte",
        "Definition": "Die grüne Versicherungskarte (Internationale Versicherungskarte für den Kraftverkehr) bescheinigt bei Auslandsreisen mit dem Kraftfahrzeug, dass Versicherungsschutz in der Haftpflichtversicherung nach den Bestimmungen des jeweiligen Gastlandes besteht.\r\nDie Karte wird vom Haftpflichtversicherer ausgestellt und enthält alle Angaben über die eigene Kfz-Haftpflichtversicherung und Adressen von Regulierungsbüros, an die sich der Geschädigte im Gastland um Rat und Hilfe wenden kann.\r\nReist man hingegen in einen Nachbarstaat Österreichs oder in ein Mitgliedsland der EU, bzw. des EWR oder nach Zypern genügt das österreichische Kfz-Kennzeichen als Nachweis für eine bestehende Kfz-Haftpflichtversicherung.\r\nIn welchen Ländern eine Grüne Karte mitzuführen ist, erfahren Sie bei einem unserer Mitarbeiter."
    },
    {
        "Entry": "Gruppenversicherung",
        "Definition": "auch Kollektivverträge genannt, werden von Unternehmen, Vereinen, Organisationen zu Gunsten von Mitarbeitern oder Mitgliedern mit günstigeren Konditionen und Annahmebedingungen als Einzelverträge abgeschlossen. Meist handelt es hierbei sich um private Krankenvorsorgen, Unfall- oder Lebensversicherungen."
    },
    {
        "Entry": "Haftpflichtversicherung",
        "Definition": "ist eine Versicherung zur Regulierung von Schäden, die Dritten zugefügt werden.\r\nSchadenersatzforderungen Dritter können –vor allem bei Personenschäden – in enorme Summen wachsen. Einige Beispiele: Sie verursachen als Fußgeher oder Radfahrer einen Unfall, Ihr Hund beißt einen Spaziergänger, auf dem nicht gestreuten Gehsteig vor Ihrem Haus stürzt ein Passant und bricht sich das Bein…..\r\nEine Haftpflichtversicherung ist daher für die finanzielle Absicherung unumgänglich. Sie übernimmt Schadensersatzforderungen aufgrund gesetzlicher Bestimmungen privatrechtlichen Inhalts wegen eines Personen- oder Sachschadens (und daraus abgeleiteten Vermögensschäden), der dem versicherten Risiko (Privat-, Betriebsbereich, Tierhaltung, Haus- und Grundbesitz usw.) entspringt.\r\nDarüber hinaus übernimmt der Versicherer auch eine Rechtsschutzfunktion, indem er Ansprüche Dritter dem Grunde und der Höhe nach prüft und gegebenenfalls auch abwehrt.\r\nDie Abwicklung des Versicherungsfalles nimmt grundsätzlich der Versicherer vor. Leistungsfrei ist der Versicherer, wenn der Versicherungsnehmer den Schaden vorsätzlich oder grob fahrlässig herbeigeführt hat."
    },
    {
        "Entry": "Haftung",
        "Definition": "bedeutet Schadenersatzverpflichtung gegenüber einem Geschädigten (Dritten) in unbegrenzter Höhe aufgrund Gesetz oder Vertrag. Grundsätzlich ist die Haftung vom Verschulden abhängig; eine Ausnahme stellt die —> Gefährdungshaftung dar (z.B. bei Kraftfahrzeugen)."
    },
    {
        "Entry": "Hagelversicherung",
        "Definition": "Bei der klassischen Hagelversicherung handelt es sich um eine spezielle Absicherung für die Landwirtschaft. Der Versicherer deckt den Ertragsausfallsschaden an den versicherten Erzeugnissen, der durch Hagelschlag entsteht. Im Rahmen einer Elementarschadenversicherung für Gebäude, Eigenheim, Betrieb oder Haushalt sind unter anderem auch Hagelschäden gedeckt."
    },
    {
        "Entry": "Hakenlastversicherung",
        "Definition": "ist eine Spezialversicherung im Rahmen der Transport- oder Haftpflichtversicherung (für Kräne, Abschlepp- oder Bergefahrzeuge), die einen Sachschaden am beförderten Gut deckt sowie einen daraus entstehenden Folgeschaden."
    },
    {
        "Entry": "Haus-Hausversicherung",
        "Definition": "Durchgehende Transportversicherung vom Beginn des Transportes bis zum Bestimmungsort."
    },
    {
        "Entry": "Haushaltsversicherung",
        "Definition": "Ist eine Bündelversicherung, die Sie vor den finanziellen Folgen von Schäden durch Brand, Blitzschlag, Explosion, Flugzeugabsturz, Elementarereignisse (Sturm, Hagel, Schneedruck, Steinschlag, Erdrutsch, Felssturz), Einbruchdiebstahl, Leitungswasser und Haftpflicht schützt. In der Regel sind auch Vandalismusschäden nach Einbruchdiebstahl und Glasbruch mitversichert.\r\nUm Probleme bei der Schadensabwicklung zu vermeiden, muss die Versicherungssumme ausreichend sein (eine Hilfestellung bieten viele Versicherer durch die Berechnung einer\r\n—> Höchsthaftungssumme nach der Wohnnutzfläche oder veranlassen Sie ein Gutachten durch einen unabhängigen Sachverständigen) und die Grenzwerte für Wertgegenstände wie Bargeld, Schmuck, Münzsammlungen etc. müssen beachtet werden."
    },
    {
        "Entry": "Heiratsvorsorge (Aussteuerversicherung)",
        "Definition": "ist eine besondere Form der Lebensversicherung, bei der die Versicherungsleistung bei Heirat, spätestens aber mit dem 25. Lebensjahr des versicherten Kindes fällig wird.\r\nBei Ableben des Versorgers (in der Regel ein Elternteil) entfällt die weitere Beitragszahlung; manche Versicherer zahlen zusätzlich eine Versicherungssumme zur Erstversorgung aus."
    },
    {
        "Entry": "Höchsthaftungssumme",
        "Definition": "drückt die Haftungsgrenze des Versicherers aus. In der Haushalts- und Eigenheimversicherung wird die Höchsthaftungssumme nach der Wohnnutzfläche bzw. verbauten Fläche und Geschossen berechnet. Der Versicherer verzichtet auf den Einwand einer Unterversicherung bis zur ermittelten Höchsthaftungssumme im Schadensfall."
    },
    {
        "Entry": "Höhere Gewalt",
        "Definition": "darunter versteht man von außen kommende, nicht voraussehbare, außergewöhnliche Ereignisse, die auch mit äußerster Sorgfalt nicht verhütet werden können (unabwendbarer Zufall). Schäden aufgrund solcher Ereignisse finden in den meisten Versicherungssparten keine Deckung. (z.B. Naturkatastrophen)."
    },
    {
        "Entry": "Indexklausel",
        "Definition": "ist eine Wertsicherungsklausel in Verträgen. Versicherungsverträge werden in der Regel gemäß Verbraucherpreisindex (Gebäudeversicherungen gemäß Baukostenindex) wertangepasst.\r\nIn der Lebensversicherung bringt die Indexklausel den Vorteil, dass Wertanpassungen ohne neuerliche Gesundheitsprüfung der versicherten Person durchgeführt werden."
    },
    {
        "Entry": "Indirekter Blitz",
        "Definition": "Im Unterschied zum direkten Blitzschlag, der auf die versicherten Sachen unmittelbar schädigend einwirkt, ist der indirekte Blitz die mittelbare Auswirkung der atmosphärischen Elektrizität, die zu Schäden an elektrischen und elektronischen Geräten führt (Überspannung, Induktion). In der Feuerversicherung sind grundsätzlich nur Schäden durch direkten Blitzschlag mitversichert. Indirekte Blitzschäden kann man separat vereinbaren oder eine spezielle —> Elektronik- oder E-Geräte Versicherung abschließen, die u.a. auch solche Schäden übernimmt."
    },
    {
        "Entry": "Indirektversicherung",
        "Definition": "Form der betrieblichen Lebensversicherung. Das Unternehmen schließt als Versicherungsnehmer, Prämienzahler und Begünstigter für den jeweiligen Mitarbeiter als versicherte Person einen Versicherungsvertrag ab (z.B. für die Abfertigungsansprüche des Mitarbeiters). Den Erlös erhält im Leistungsfall (Pensionsantritt oder Todesfall) das Unternehmen, das damit die Ansprüche des Mitarbeiters befriedigt."
    },
    {
        "Entry": "Industrieversicherung",
        "Definition": "umfasst die Versicherung verschiedener industrieller Risiken wie z.B. Feuer-, Haftpflicht-, Transport-, Betriebsunterbrechungsversicherung."
    },
    {
        "Entry": "Inhaltsversicherung",
        "Definition": "Die Inhaltsversicherung ersetzt entstandene Sachschäden, die durch bestimmte Elementarschäden wie Feuer oder Sturm an der Büro- und Geschäftsausstattung eines Selbstständigen entstanden sind."
    },
    {
        "Entry": "Inkasso",
        "Definition": "ist der Einzug von Prämien oder Beiträgen."
    },
    {
        "Entry": "Innere Unruhen",
        "Definition": "Liegen vor, wenn ein Teil eines Volkes die öffentliche Ruhe und Ordnung durch Gewalttätigkeiten gegen Personen oder Sachen stört. Meist sind solche Risiken vom Versicherungsschutz ausgeschlossen."
    },
    {
        "Entry": "Insassenunfallversicherung",
        "Definition": "wird als Ergänzung zur Kfz-Versicherung angeboten und bietet Versicherungsschutz bei Unfällen für die Insassen des versicherten Fahrzeuges unabhängig vom Verschulden.\r\nSinnvoll ist eine Insassenunfallversicherung für den Lenker, da dieser bei selbstverschuldeten Unfällen keine Leistungen erhält. Bei Unfällen durch höhere Gewalt, wenn der Schuldige nicht festgestellt werden kann bzw. die Deckungssumme des Unfallverursachers nicht ausreicht, ist die Insassenunfallversicherung ebenfalls ein wichtiger Schutz.\r\nVersichert werden können Leistungen bei Invalidität, Unfalltod, ein Taggeld und Unfallkosten.\r\nMan unterscheidet bei der Insassenunfallversicherung zwischen\r\nPauschalsystem: die Versicherungssumme wird unter allen, zum Zeitpunkt des Unfalls im Fahrzeug befindlichen Insassen aufgeteilt.\r\nBeim Platzsystem ist jeder Platz des Fahrzeuges mit der gleichen Versicherungssumme versichert."
    },
    {
        "Entry": "Interessewegfall",
        "Definition": "eine Versicherung erlischt, wenn das versicherte Interesse wegfällt (z.B. bei Totalschaden, Veräußerung einer Sache, Zurücklegung/Entzug der Gewerbeberechtigung für die versicherte Tätigkeit)."
    },
    {
        "Entry": "Internetschaden",
        "Definition": "Internetschäden entstehen beim Austausch, der Übermittlung und der Bereitstellung von Daten über das Internet. Diese können Selbstständige in der Berufshaftpflicht mitversichern."
    },
    {
        "Entry": "Invalidität",
        "Definition": "bedeutet die unfallbedingte dauerhafte Beeinträchtigung der körperlichen oder geistigen Leistungsfähigkeit. Die Unfallversicherung erbringt die vereinbarte Leistung (je nach dem -> Invaliditätsgrad), wenn die Invalidität innerhalb eines Jahres nach dem Unfall eingetreten ist und von einem Arzt schriftlich bescheinigt wird."
    },
    {
        "Entry": "Invaliditätsgrad",
        "Definition": "gibt den Grad der bleibenden Behinderung nach einem Unfall (in Prozentsätzen) an, der durch völligem Verlust bzw. volle Funktionsuntüchtigkeit von Körperteilen und Sinnesorganen entsteht. Die Leistung der Unfallversicherung richtet sich nach dem innerhalb eines Jahres nach Unfall eingetretenen Invaliditätsgrad (siehe auch —-> Gliedertaxe)"
    },
    {
        "Entry": "Inventarschaden",
        "Definition": "Inventarschäden sind Schäden an den technischen oder kaufmännischen Einrichtungen sowie den Warenvorräten eines Unternehmens. Mit einer Inhaltsversicherung können diese abgedeckt werden."
    },
    {
        "Entry": "Inventarversicherung",
        "Definition": "siehe Inhaltsversicherung"
    },
    {
        "Entry": "Investmentfonds",
        "Definition": "ist Kapital, das von vielen Anlegern veranlagt und von einer Kapitalanlagegesellschaft nach verschiedenen Veranlagungsgrundsätzen verwaltet und von einer Depotbank verwahrt wird (Sondervermögen). Je nach Veranlagung unterscheidet man Geldmarkt-, Aktien-, Renten-, Immobilien-, oder gemischte Fonds. Bei ausschüttenden Fonds erhalten die Anteilseigner regelmäßig die Überschüsse aus ihren Anteilen aus Dividenden und/oder Zinsen ausbezahlt, während bei thesaurierenden Fonds die Überschüsse wiederveranlagt werden und dadurch im Fondsvermögen bleiben. Investmentfonds bilden auch die Veranlagungsgrundlage für —-> fondsgebundene Lebensversicherungen."
    },
    {
        "Entry": "Jahresmeldung",
        "Definition": "In der Jahresmeldung gibt der Versicherungsnehmer eventuelle neue Risiken an. Meist verlangt der Versicherer die Meldung kurz vor Vertragsverlängerung und passt mitunter den Beitrag an."
    },
    {
        "Entry": "Jahresnettoumsatz",
        "Definition": "Der Jahresnettoumsatz entspricht den gesamten Unternehmenseinnahmen des vergangenen vollen Geschäftsjahrs, ohne Berücksichtigung der Umsatzsteuer und anderer Umsatzminderungen. "
    },
    {
        "Entry": "Kammerberuf",
        "Definition": "siehe Freier Beruf"
    },
    {
        "Entry": "Kapitalabfindung",
        "Definition": "Bei der privaten Rentenversicherung kann sich der Versicherungsnehmer vor Ablauf zwischen der einmaligen Auszahlung des gesamten Kapitals (Kapitalabfindung) oder einer lebenslangen monatlichen Rentenleistung entscheiden. (Hinweis: im Rahmen der Sonderausgaben steuerlich geltend gemachte Prämien sind bei Kapitalabfindung nach zu versteuern)"
    },
    {
        "Entry": "Kapitalversicherung",
        "Definition": "Ist eine Form der Lebensversicherung, bei der der Sparanteil mit einem Ablebensschutz kombiniert wird, wie etwa bei Er-und Ablebensversicherungen, gemischten Versicherungen, Terme-fix und Dread Disease Versicherungen. Bei klassischen Rentenversicherungen wird statt einer bestimmten Ablebensleistung das Langlebigkeitsrisiko abgesichert.\r\nIn Kapitalversicherungen kann man auch Invaliditätsleistungen oder Leistungen bei Berufsunfähigkeit einbauen."
    },
    {
        "Entry": "Karenz(Frist)",
        "Definition": "ist der Zeitraum, in dem der Versicherer keine Leistung erbringt – dies entspricht praktisch einem Selbstbehalt. Karenzfristen werden meist bei Betriebsunterbrechungs- oder Krankengeldversicherungen vereinbart, bei Lebensversicherungen gilt bei Selbstmord eine Karenzfrist von 3 Jahren.\r\nNicht zu verwechseln mit Wartezeit, das ist die Zeit, die zwischen dem Eintritt des versicherten Ereignisses und der Leistungspflicht des Versicherers liegt (z.B. Wartezeiten in der privaten Krankenvorsorge oder in der Rechtsschutzversicherung)."
    },
    {
        "Entry": "Kaskoversicherung",
        "Definition": "deckt Schäden am KFZ, die durch Beschädigung, Zerstörung oder Verlust des Wagens oder am Wagen befestigter Teile entstehen. Mitversichert sind die im Antrag angegebene Sonderausstattung und Zubehör. Nicht versichert sind Brems-, Betriebs- und reine Bruchschäden oder aber Schäden, die vorsätzlich oder grob fahrlässig herbeigeführt wurden.\r\nDer Versicherungsnehmer kann sich zwischen Elementarkasko (Teilkaskoversicherung) und Kollisionskasko (Vollkaskoversicherung) entscheiden, wobei vielfältige Varianten von Zusatzdeckungen und Selbstbehalten am Versicherungsmarkt angeboten werden.\r\nIn der Elementarkasko sind grundsätzlich Schäden gedeckt, auf die man selbst keinen Einfluss hat: Naturgewalten (Blitzschlag, Felssturz, Erdrutsch, Steinschlag, Lawinen, Hagel, Schneedruck, Hochwasser, Überschwemmung, Sturm) Brand oder Explosion, Diebstahl, Raub und unbefugter Gebrauch betriebsfremder Personen, Zusammenstoß mit Haarwild auf Straßen mit öffentlichem Verkehr. Zusätzlich kann man Glasbruch der Windschutzscheiben (bzw. Kleingläsern), Schäden durch Zusammenstoß mit Tieren aller Art, Marderbisse, Kurzschluss- bzw. Schmorschäden oder auch Park- und Vandalismusschäden (jeweils nach den Varianten der Versicherer) mit einschließen.\r\nIn der Kollisionskasko sind nicht nur die Risiken einer Elementarkaskoversicherung gedeckt, sondern darüber hinaus auch Schäden, die durch (selbstverschuldeten) Unfall, mut- oder böswillige Handlungen durch betriebsfremde Personen (Vandalismus) und Kollision mit einem unbekannten Fahrzeug (Parkschaden) entstehen. Bei Vandalismus und Parkschaden ist eine unverzügliche polizeiliche Meldung erforderlich!"
    },
    {
        "Entry": "Katastrophenschutz",
        "Definition": "Außergewöhnliche Naturkatastrophen sind in der Regel nicht versicherbar.\r\nIm Rahmen von Haushalts-, Eigenheim, Wohnhaus- oder Betriebsversicherungen sind bei vielen Versicherern Bausteine mit limitierten Summen für Hochwasser, Überschwemmung, Vermurung, Schäden durch Lawinen, Regen, Schnee, Schmelzwasser oder Erdbeben mitversichert. Individuelle Erhöhungen (ebenfalls limitiert) sind gegen Prämienzuschlag möglich"
    },
    {
        "Entry": "Kausalität",
        "Definition": "ist die Voraussetzung für die Leistungspflicht des Versicherers und bedeutet, dass ein bestimmtes Ereignis als Ursache des Schadens anzusehen ist. Führt eine nicht gemeldete Gefahrerhöhung zum Schadenfall, prüft der Versicherer den Zusammenhang zwischen Gefahrerhöhung und entstandenem Schaden (Kausalität). Liegt diesbezüglich Kausalität vor, ist der Versicherer leistungsfrei."
    },
    {
        "Entry": "Key- Man Versicherung (Schlüsselpersonenversicherung)",
        "Definition": "stellt eine Form der Betrieblichen Lebensversicherung dar, die der Absicherung von Führungskräften und Spezialisten dient. Sie deckt die Ausfallskosten des Unternehmens, wenn die versicherte Person durch Krankheit, Unfall oder Tod aus dem Unternehmen ausscheidet."
    },
    {
        "Entry": "Kfz-Haftpflichtversicherung",
        "Definition": "ist in Österreich mit einer Mindestversicherungssumme von 3 Millionen Euro gesetzlich vorgeschrieben. Für die Zulassung eines Wagens ist daher die Vorlage einer Versicherungsbestätigung notwendig. Die Kfz-Haftpflichtversicherung deckt fremde Personen-, Sach- und Vermögensschäden, die aus der Verwendung des Fahrzeuges innerhalb Europas im geografischen Sinne entstehen bzw. wehrt ungerechtfertigte Forderungen ab.\r\nDa Schadenersatzansprüche aus Unfällen Existenz gefährdend sein können, sollten Sie unbedingt höhere Versicherungssummen abschließen!"
    },
    {
        "Entry": "Kinder-Begleitkostenversicherung",
        "Definition": "Bis zum vollendetem 12. Lebensjahr eines Kindes können die Kosten einer Begleitperson im Krankenhaus oder Rehabilitationszentrum versichert werden: Entweder als eigenständige Versicherung, wobei pro Tag krankheits- oder unfallbedingtem Aufenthalt des Kindes eine entsprechende Vergütung erfolgt, oder aber im Rahmen einer Sonderklasseversicherung für das Kind; hier ist in der Regel eine Begleitkostenregelung meist inkludiert."
    },
    {
        "Entry": "Klagefrist",
        "Definition": "Laut Versicherungsvertragsgesetz muss der Versicherungsnehmer nach Ablehnung eines Versicherungsfalles durch den Versicherer seine Ansprüche innerhalb eines Jahres gerichtlich geltend machen, sonst ist der Versicherer von der Verpflichtung zur Leistung frei. Die Frist beginnt erst, wenn die Ablehnung in schriftlicher Form erfolgt, entsprechend begründet wurde und die Rechtsfolgen nach Ablauf der Klagefrist ausgeführt wurden."
    },
    {
        "Entry": "Klauseln",
        "Definition": "sind ergänzende Einzelbestimmungen bzw. besondere Vereinbarungen zu den Allgemeinen Versicherungsbedingungen in einem Versicherungsvertrag. Sie können den Versicherungsvertrag erweitern, einschränken oder konkretisieren. Versicherungsklauseln müssen für den Versicherungsnehmer verständlich und transparent sein."
    },
    {
        "Entry": "Kleinlebensversicherung",
        "Definition": "Lebensversicherung mit niedrigen Versicherungssummen und vereinfachten Versicherungsbedingungen, z. B. Sterbegeldversicherung"
    },
    {
        "Entry": "Kollektivversicherung",
        "Definition": "Mehrere Personen oder Objekte werden in einem Vertrag versichert. Am häufigsten sind Kollektivversicherungen in Form von Lebensversicherungen (z.B. Pensionskassen). Die Prämien werden über die Verwaltung von den Mitgliedern abgebucht und gesammelt an den Versicherer überwiesen."
    },
    {
        "Entry": "Kombinierte Versicherung",
        "Definition": "Diese Versicherung ist eine verbundene Versicherung mehrerer Risiken in einem Versicherungsvertrag mit einheitlichen Allgemeinen Versicherungsbedingungen. Ein Beispiel für diese Versicherungsform ist die Haushaltsversicherung (Feuer, Sturm, Einbruchdiebstahl usw.)."
    },
    {
        "Entry": "Kompositversicherer",
        "Definition": "Sind Versicherungsunternehmen, die in mehr als in einem Versicherungszweig (aus der Schaden- und Unfallversicherung) tätig sind (Im Gegensatz zu Lebens- Rechtsschutz- Kranken- oder Kreditversicherern). Traditionell sind die meisten Versicherer in Österreich Kompositversicherer."
    },
    {
        "Entry": "Kontrahierungszwang",
        "Definition": "bedeutet Annahmezwang. Der Versicherer muss laut §5 Pflichtversicherungsgesetz bestimmte Risiken grundsätzlich annehmen. Diese Verpflichtung besteht beispielsweise in der Kfz-Haftpflichtversicherung bis zur Mindestversicherungssumme – außer es liegen gewichtige Ablehnungsgründe vor, wie etwa arglistige Täuschung oder der Versicherer ist wegen Nichtzahlung der Erstprämie zurückgetreten oder hat wegen Zahlungsverzug gekündigt."
    },
    {
        "Entry": "Konvertierung",
        "Definition": "Vertragsumwandlung, bzw. Vertragserneuerung. Bei Wohnungswechsel wird beispielsweise die Haushaltsversicherung konvertiert (auf die neuen Gegebenheiten angepasst). Meist ist damit eine Laufzeitverlängerung verbunden."
    },
    {
        "Entry": "Kosmetische Operationen",
        "Definition": "können in der privaten Unfallversicherung mit versichert werden. Ist nach der Heilbehandlung eines Unfalles das äußere Erscheinungsbild dauerhaft beeinträchtigt, so kommt der Versicherer bis zur vereinbarten Versicherungssumme für die Kosten einer kosmetischen Operation auf.\r\nKeine Kostenübernahme hierfür gibt es in der Regel von privaten Krankenversicherern, da sich diese auf die Kosten medizinischer Heilbehandlungen beschränkt und u.a. Schönheitsoperationen ausgenommen sind."
    },
    {
        "Entry": "Kostenbeteiligung",
        "Definition": "siehe Selbstbeteiligung"
    },
    {
        "Entry": "Krankengeldversicherung",
        "Definition": "Versichert wird Arbeitsunfähigkeit wegen Krankheit oder Unfall (auch wenn sich der Versicherte in häuslicher Pflege befindet). Nach einer vereinbarten Karenzfrist wird pro Tag Arbeitsunfähigkeit das versicherte Krankengeld (steuerfrei) ausbezahlt.\r\nSelbstständige und Freiberufliche bevorzugen in der Regel eine –> Betriebsunterbrechungsversicherung statt einer Krankengeldversicherung."
    },
    {
        "Entry": "Krankenhaustagegeld (Spitalgeld)",
        "Definition": "kann im Rahmen einer privaten Kranken- oder Unfallversicherung versichert werden. Damit können Kosten abgedeckt werden, die durch einen medizinisch erforderlichen stationären Krankenhausaufenthalt entstehen, wie etwa einen Stellvertreter im Betrieb, Verdienstausfall, eine Haushälterin oder Kinderbetreuung. Der versicherte Geldbetrag wird steuerfrei pro Tag stationärem Krankenhausaufenthalt nach Übermittlung der Spitalsaufenthaltsbestätigung ausbezahlt."
    },
    {
        "Entry": "Krankenversicherung",
        "Definition": "Die private Krankenversicherung deckt Leistungen ab, die über die Grundversorgung der gesetzlichen Sozialversicherung hinausgehen: Als Privatpatient kann man Spital und Arzt frei wählen und erhält kompletten Kostenersatz einer stationären Heilbehandlung in der Sonderklasse, auch im Privatspital (Direktverrechnung). Ambulante Behandlungen und Operationen in Privatarztpraxen, Alternativmedizinen, Heilbehelfe und Medikamente können ebenfalls abgedeckt werden. Darüber hinaus bietet die private Krankenversicherung weitere Bausteine, wie etwa Kostenersatz bei Zahnbehandlungen, Fitness und Vorsorge, Kuraufenthalten, einen weltweiten Auslandsreiseschutz oder Krankenhaustagegeld."
    },
    {
        "Entry": "Kreditrestschuldversicherung",
        "Definition": "Dient der Absicherung von Krediten und Darlehen. Im Versicherungsfall (=Ableben des Kreditnehmers) übernimmt der Versicherer die Rückzahlung des aushaftenden Kreditbetrages. Die Versicherungssumme fällt entsprechend dem Kredittilgungsplan. Bei vorzeitiger Kredittilgung kann die Versicherung gekündigt werden."
    },
    {
        "Entry": "Kreditversicherung",
        "Definition": "übernimmt das Risiko von Forderungsausfällen und schützt somit das Vermögen und die Existenz des Versicherungsnehmers. Der Kreditversicherer prüft und überwacht laufend die Bonität der Kunden des Versicherungsnehmers und übernimmt bei Insolvenz des Schuldners die aushaftenden Beträge."
    },
    {
        "Entry": "Kriegsrisiko",
        "Definition": "In den meisten Versicherungsverträgen ist ein Versicherungsfall nicht gedeckt, der in unmittelbaren oder mittelbaren Zusammenhang mit Krieg oder Bürgerkrieg entsteht. In der Transportversicherung kann dieses Risiko mitversichert werden.\r\nBei Personenversicherungen (Lebens- Unfallversicherung) ist lediglich das passive Kriegsrisiko (keine aktive Kriegsbeteiligung) mit voller Leistung inkludiert. Verstirbt die versicherte Person mittelbar oder unmittelbar infolge kriegerischer Ereignisse, ist der Lebensversicherer nur zur Auszahlung des bis dahin aufgebauten Deckungskapitals verpflichtet."
    },
    {
        "Entry": "Kulanz",
        "Definition": "Entgegenkommende Leistung eines Versicherers, obwohl keine Verpflichtung bzw. ein Rechtsgrund besteht. Eine Kulanzleistung erfolgt in besonderen Fällen meist aus kaufmännischen Überlegungen und ohne Präjudiz für zukünftige Ereignisse, etwa wenn der Versicherungsvertrag vorschadensfrei ist und die Leistung in einem vernünftigen Verhältnis zur Prämie steht."
    },
    {
        "Entry": "Kumulrisiko",
        "Definition": "Anhäufung von Gefahren. Bei manchen Ereignissen (Feuer, Sturm, Katastrophen) können bei einem Versicherer mehrere/viele Einzelverträge betroffen sein. Beispiel: auf Nachbargebäude übergreifende Brände oder Sturm innerhalb eines bestimmten Gebietes aber auch gemeinsame Leistungsfälle aus Feuer- und Feuerbetriebsunterbrechungsversicherung."
    },
    {
        "Entry": "Kündigung",
        "Definition": "Mit Ausnahme von Lebensversicherungen verlängern sich mehrjährige Versicherungsverträge automatisch, wenn sie nicht rechtzeitig vor Ablauf (einen Monat gemäß Konsumentenschutzgesetz , drei Monate im Unternehmensbereich) gekündigt werden.\r\nAußerordentliche Kündigungsmöglichkeiten stehen dem Versicherer und dem Versicherungsnehmer nach Schadensfällen zu (paritätisches Kündigungsrecht in den Sparten Feuer, Hagel und Haftpflichtversicherung). Weiters kann der Versicherungsnehmer kündigen bei Risikowegfall, Veräußerung der versicherten Sache oder aber, wenn der Versicherer die Prämie erhöht. Bei Zahlungsverzug, Konkurs oder Verletzung von vertraglichen Obliegenheiten kann der Versicherer den Vertrag kündigen."
    },
    {
        "Entry": "Kunstversicherung",
        "Definition": "ist eine Spezialversicherung für Kunstgegenstände, Sammlungen und Antiquitäten sowohl für private Sammler als auch für Kunsthandel, Museen und Galerien. Versichert ist die Beschädigung, Zerstörung und das Abhandenkommen der versicherten Gegenstände im Rahmen einer Allgefahrendeckung (mit Ausnahme der ausdrücklich angeführten Ausschlüsse). Im Schadensfall gilt der bei Vertragsabschluss mit dem Versicherer vereinbarte Wert der Kunstgegenstände als Leistungsgrundlage.\r\nTransport- und Ausstellungsrisiken können individuell in den Vertrag mit eingeschlossen werden."
    },
    {
        "Entry": "Kurgeld",
        "Definition": "die Eigenbelastungen, die durch einen Kuraufenthalt nach Unfällen oder Erkrankungen entstehen, können im Rahmen einer privaten Krankenvorsorge mit einem Kurtagegeld abgedeckt werden.\r\nBei manchen Versicherern kann man im Rahmen einer Unfallvorsorge auch Kurkostenpauschale beantragen."
    },
    {
        "Entry": "Kurzfristige Verträge",
        "Definition": "Sind Versicherungsverträge mit einer Laufzeit unter einem Jahr, die für bestimmte kurzfristige Risiken z.B. für Auslandsreisen abgeschlossen werden. Sie bedürfen keiner Kündigung, da sie von selbst ablaufen."
    },
    {
        "Entry": "Laufzeit",
        "Definition": "ist die vereinbarte Dauer eines Versicherungsvertrages. Sachversicherungsverträge werden in der Regel mit einer Laufzeit von zehn Jahren abgeschlossen. Der Vorteil für den Versicherungsnehmer ist ein entsprechender Prämiennachlass (Dauerrabatt, Treuenachlass). Konsumenten können gemäß Konsumentenschutzgesetz Versicherungsverträge bereits nach dreijähriger Laufzeit kündigen (Achtung auf anteilige Rückzahlung des gewährten Rabattes)."
    },
    {
        "Entry": "Lebensversicherung",
        "Definition": "ist der gebräuchliche Ausdruck für eine Vielzahl an finanziellen Vorsorgen, wie etwa Absicherung der Hinterbliebenen durch eine Risikoversicherung (Ablebensschutz) oder Altersvorsorge mittels einer Rentenversicherung. Die Er-und Ablebensversicherung umfasst neben dem Ablebensschutz auch einen Kapitalaufbau (bei Ablauf Kapitalwahlrecht oder monatliche lebenslange Rentenzahlung).\r\nDer Versicherer erbringt im Leistungsfall (z.B. Ableben der versicherten Person oder bei Erleben des Vertragsablaufes) die vereinbarte Versicherungssumme zuzüglich Gewinnbeteiligung aus den erwirtschafteten Erträgen.\r\nDa am Markt eine Vielzahl an Lebensversicherungsformen und Zusatzbausteinen (Unfall-, Berufsunfähigkeitsvorsorge) angeboten wird, ist eine individuelle bedarfsgerechte Beratung sehr wichtig."
    },
    {
        "Entry": "Leibrente",
        "Definition": "ist die gebräuchlichste Form der privaten Rentenvorsorge und bedeutet, dass die Rente lebenslang (im Unterschied zur Zeitrente) ausbezahlt wird. Sie kann durch Einmalerlag (mit sofort beginnender Leibrente) oder aber durch laufende Prämienzahlung erworben werden (aufgeschobene Leibrente)."
    },
    {
        "Entry": "Leistungsausschluss",
        "Definition": "Da Kranken- und Lebensversicherer ihre Tarife auf Basis eines normalen Gesundheitszustandes kalkulieren, kann bei Vorerkrankungen der zu versichernden Person eine gänzliche Ablehnung oder aber ein Leistungsausschluss erfolgen. Beispiel: bei bereits bestehenden Gelenksproblemen kann die Kostenübernahme für zukünftige Behandlungen von Gelenkserkrankungen in der Krankenversicherung ausgeschlossen werden. Meist ist es jedoch besser, mit dem Versicherer über einen Risikozuschlag zu verhandeln, statt einen Leistungsausschluss anzunehmen."
    },
    {
        "Entry": "Leistungsfreiheit",
        "Definition": "Die Verletzung von vertraglichen Verpflichtungen (Obliegenheiten) kann zur Leistungsfreiheit des Versicherers führen. Dazu gehören: unrichtige Angaben am Versicherungsantrag, Nichterfüllung von Anzeigepflichten (Gefahrerhöhungen, verspätete Schadensmeldung), schuldhaftes Herbeiführen eines Versicherungsfalles aber auch verspätete Prämienzahlung.\r\nLeistungsfreiheit ist jedoch nur bei vorsätzlicher und schuldhafter Obliegenheitsverletzung gegeben und wenn sie in unmittelbarem Zusammenhang mit der Schadensursache steht."
    },
    {
        "Entry": "Leistungszusage",
        "Definition": "ist ein Begriff der betrieblichen Altersvorsorge. Mit der direkten Leistungszusage verspricht der Arbeitgeber dem Arbeitnehmer (z.B. Geschäftsführer) eine monatliche Firmenpension. Es werden hierfür bestimmte Rückstellungen gebildet, die sich gewinnmindernd in der Bilanz auswirken und somit beträchtlich Steuern gespart werden können. Die Rückstellungen müssen zur Hälfte durch Wertpapiere gedeckt werden, der restliche Teil wird mit einer Rückdeckungsversicherung finanziert. Die Leistungszusage ist zur Motivation und Bindung von qualifizierten Mitarbeitern und aus steuerlichen Überlegungen für viele Unternehmen interessant."
    },
    {
        "Entry": "Leitungswasserversicherung",
        "Definition": "deckt Schäden durch Austreten von Leitungswasser aus Zu- oder Ableitungsrohren oder angeschlossenen Einrichtungen von Wasserleitungs-, Warmwasserversorgungs- oder Zentralheizungsanlagen.\r\nDarüber hinaus sind Bruch- und Frostschäden an Rohrleitungen und Frostschäden an angeschlossenen Einrichtungen samt Auftaukosten mitversichert. Gegen Mehrprämie können auch Korrosionsschäden, Dichtungs- und Verstopfungsschäden versichert werden. Ausgeschlossen sind Schäden durch Witterungsniederschläge, Hoch- oder Grundwasser."
    },
    {
        "Entry": "Liebhaberwert (Affektionswert)",
        "Definition": "ist ein besonderer Wert einer Sache für den Besitzer, der in Geld nicht kalkulierbar ist, weil er auf persönlichem Interesse beruht (Sammlungen, Fotografien, Andenken, Autos usw.) – er ist daher nicht versicherbar, im Schadensfall wird höchstens der Verkehrswert ersetzt."
    },
    {
        "Entry": "Luftfahrtversicherung",
        "Definition": "Sammelbegriff für verschiedene Versicherungsarten und -formen in der zivilen Luftfahrt. Beispielsweise Luftfahrt-Unfallversicherung oder Luftfahrt-Haftpflichtversicherung."
    },
    {
        "Entry": "Mahnung",
        "Definition": "Bei Zahlungsverzug der Folgeprämienzahlung erhält der Versicherungsnehmer eine qualifizierte Mahnung, d.h. eine Zahlungsfrist von zwei Wochen (in der Gebäude-Feuerversicherung ein Monat) samt Belehrung über die Rechtsfolgen (Verlust des Versicherungsschutzes).\r\nUm eine fristgerechte Prämienzahlung zu gewährleisten, empfiehlt sich ein Bankabbuchungsauftrag."
    },
    {
        "Entry": "Maschinen-Betriebsunterbrechungsversicherung (Mbu)",
        "Definition": "Für viele Unternehmen ist der plötzliche Ausfall einer oder mehrerer Maschinen durch einen Sachschaden mit hohen finanziellen Schäden verbunden (fortlaufende Kosten und Entgang an Gewinn während der Dauer der Betriebsunterbrechung). Mit einer MBU kann man dieses Risiko an einen Versicherer auslagern."
    },
    {
        "Entry": "Maschinenversicherung",
        "Definition": "Die Maschinenversicherung gewährt Versicherungsschutz für einzelne Maschinen (stationäre und/ oder fahrbare), den gesamten Maschinenfuhrpark, maschinelle oder technische Einrichtungen infolge menschlichem Versagen (Bedienungsfehler, Ungeschicklichkeit, Fahrlässigkeit, Böswilligkeit) technischem Versagen (unmittelbarer Wirkungen der elektrischen Energie wie etwa Kurzschluss oder Überspannung, aber auch Konstruktions-, Guss-, Material-, Herstellungsfehler, Versagen von Mess- oder Regel- und Sicherheitseinrichtungen) und von außen einwirkende Einflüsse wie Sturm, Frost, Brand, Blitzschlag, Explosion, Diebstahl oder Raub."
    },
    {
        "Entry": "Maximale Deckung",
        "Definition": "Die maximale Deckung ist der Betrag, den der Versicherer im Falle des größten anzunehmenden Schadens maximal abdeckt. Für die Berechnung existieren spezielle Regelungen."
    },
    {
        "Entry": "Maximierung",
        "Definition": "Eine im Versicherungsvertrag vereinbarte Versicherungssumme steht dem Versicherungsnehmer grundsätzlich pro Schadensfall zur Verfügung, aber nicht unbegrenzt oft. Die Maximierung bestimmt, wie viel der Versicherer innerhalb eines Versicherungsjahres maximal leistet."
    },
    {
        "Entry": "Mehrkosten-Betriebsunterbrechungsversicherung",
        "Definition": "versichert werden jene Mehrkosten, die bei einer Betriebsunterbrechung aufgrund eines versicherten Sachschadens (z.B. Feuerschaden) entstehen, wie etwa Anmietung eines Ersatzlokales, Leihpersonal oder EDV-Fremdanlagen."
    },
    {
        "Entry": "Mehrkostenversicherung",
        "Definition": "a) in der Maschinen- und Elektronikversicherung: bei Betriebsunterbrechung infolge eines Sachschadens ersetzt die Mehrkostenversicherung den finanziellen Mehraufwand z.B. durch Anmietung einer Ersatzanlage oder die Anstellung von zusätzlichen Personal oder erhöhte Kosten durch andere Fertigungstechniken.\r\nb) in der Reiseversicherung können die Mehrkosten einer notwendigen Rückreise (z.B. wenn die Reise aufgrund von Unfall oder unerwarteter schwerer Erkrankung vorzeitig abgebrochen werden muss) oder durch verlängerten Aufenthalt am Urlaubsort abgedeckt werden.\r\nc) in der Sachversicherung können Mehrkosten mitversichert werden, die nach einem Feuer-, Sturm- oder Leitungswasserschaden durch behördliche Auflagen (verschärfte Brandschutz-, Umweltschutz- oder Bauvorschriften) oder infolge Preissteigerungen oder für bauliche Verbesserungen für den Wiederaufbau aufgewendet werden (müssen). Zusätzlichen Versicherungsschutz kann man auch für die Mehrkosten bei Anfall von gefährlichem Abfall und/oder kontaminiertem Erdreich nach einem Sachschaden vereinbaren."
    },
    {
        "Entry": "Mietsachschaden",
        "Definition": "Mietsachschäden sind Schäden an Gegenständen, die gemietet, gepachtet oder geliehen sind. Ist der Mieter für den Schaden verantwortlich, muss er für diesen ersetzen."
    },
    {
        "Entry": "Mietsachschäden",
        "Definition": "Grundsätzlich sind in der Haftpflichtversicherung Schäden an gemieteten, geliehenen\r\noder gepachteten Sachen ausgeschlossen. Manche Versicherer bieten im Rahmen der Privathaftpflichtversicherung Deckung bei Schäden, die die versicherten Personen als Mieter in ihrer Wohnung oder als Gäste im Hotel oder der Ferienwohnung verursachen.\r\nIm Rahmen einer Betriebshaftpflichtversicherung kann man die Deckung für Mietsachschäden an vom Versicherungsnehmer gemieteten Betriebsobjekten (z.B. durch verursachte Feuer- oder Leitungswasserschäden) zusätzlich vereinbaren."
    },
    {
        "Entry": "Mindestprämie",
        "Definition": "Prämie, die unabhängig vom Versicherungsumfang mindestens zu zahlen ist."
    },
    {
        "Entry": "Mindestversicherungssumme",
        "Definition": "in der Kfz-Haftpflichtversicherung beträgt seit 1.10.2004 die gesetzlich festgesetzte Mindestpauschalversicherungssumme 3 Millionen Euro. Gleichzeitig wurde die Deckung für reine Vermögensschäden auf 30.000,– Euro angehoben.\r\nMindestversicherungssummen bei Vermögensschadenhaftpflichtversicherungen müssen zur Berufsausübung von Wirtschaftstreuhändern, Notaren, Sachverständigen, Versicherungsmaklern und Vermögensberatern abgeschlossen werden.\r\nIm allgemeinen Sinne gibt es in mehreren Versicherungssparten (Haftpflicht-, Risikoversicherungen) Mindestversicherungssummen."
    },
    {
        "Entry": "Mindestverzinsung",
        "Definition": "Seit 1.1.2004 beträgt die Mindestverzinsung in der kapitalbildenden Lebensversicherung 2,75% auf den Sparanteil der Prämien über die gesamte Laufzeit eines Vertrages – dieser Rechnungszins wird von der österreichischen Versicherungsaufsicht festgesetzt und überwacht. Über der Mindestverzinsung erwirtschaftete Erträge werden als Gewinnbeteiligung in einem hohen Ausmaß den Verträgen gutgeschrieben – sie können jedoch nicht garantiert werden."
    },
    {
        "Entry": "Mitarbeiter",
        "Definition": "Als Mitarbeiter gelten in der Versicherungsbranche alle Angehörigen eines Unternehmens. Sie sind über die Betriebshaftpflicht mitversichert. Doch gelten für freie Mitarbeiter Ausnahmen. "
    },
    {
        "Entry": "Montageversicherung",
        "Definition": "dient der Absicherung des Montageobjektes und der Montageausrüstung gegen unvorhergesehene und plötzlich eintretende Schäden und Verluste durch Konstruktions-, Material- und Montagefehler, höhere Gewalt und Diebstahl."
    },
    {
        "Entry": "Motorbezogene Versicherungssteuer (Kfz-Steuer)",
        "Definition": "ist für alle im Inland zugelassenen PKW und Kombi, Krafträder und alle anderen Kraftfahrzeuge mit einem höchstzulässigem Gewicht von 3,5 Tonnen außer Zugmaschinen und Motorkarren zu entrichten – sie wird seit 1.5.1993 von den Versicherungsunternehmen eingehoben und an die Behörden abgeführt. Als Berechnungsgrundlage dienen die KW bzw. ccm des Fahrzeuges sowie die Zahlweise der Haftpflichtprämie (10% Zuschlag bei monatlicher Zahlweise). 20% Zuschlag wird bei PKW und Kombi eingehoben, die vor dem 1.1.1987 erstmals im Inland zugelassen wurden und mit einem nicht abgasarmen Benzinmotor (ohne Katalysator) betrieben werden.\r\nBefreit werden können von dieser Steuer: Invalidenkraftfahrzeuge und KFZ für Körperbehinderte, Elektrofahrzeuge, Krafträder mit einem Hubraum bis 100 ccm, selbstfahrende Arbeitsmaschinen, KFZ im Mietwagen- oder Taxigewerbe, mit Probe- oder Überstellungskennzeichen, KFZ zur Verwendung im öffentlichen Sicherheitsdienst (Justiz-, Zollwache), Rettungs-, Feuerwehr- und Krankenwagen."
    },
    {
        "Entry": "Mündelsichere Papiere",
        "Definition": "sind risikoarme, festverzinsliche Wertpapiere (z.B. Bundes- oder Länderanleihen), die zur Anlage von Mündelgeldern (Gelder bevormundeter Personen) dienen. Ein bestimmter Teil der Vermögensanlagen von Versicherungsgesellschaften muss ebenfalls in mündelsicheren Papieren veranlagt werden (Deckungsstockfähigkeit)."
    },
    {
        "Entry": "Musikinstrumenteversicherung",
        "Definition": "bietet Schutz bei Verlust und Beschädigung der versicherten Musikinstrumente samt Zubehör im Rahmen einer Allrisk-Deckung zu Hause, auf Reisen, bei Transporten sowie bei deren Benützung."
    },
    {
        "Entry": "Musterbedingungen",
        "Definition": "sind unverbindliche Versicherungsbedingungen, die vom Verband der Versicherungsunternehmen Österreichs empfohlen werden. Die Versicherungsgesellschaften weichen oft deutlich von den Verbandsempfehlungen ab (zum Vor- oder Nachteil des Versicherungsnehmers) – Rechtlich verbindlich sind nur die Allgemeinen Versicherungsbedingungen, die dem jeweiligen Versicherungsvertrag zugrunde liegen."
    },
    {
        "Entry": "Musterkollektionsversicherung",
        "Definition": "ist eine Sonderform der Transportversicherung und bietet Schutz bei Schäden an Muster- und Verkaufswaren (Musterkollektionen oder sog. Reiselager) während des Transportes und Aufenthalten u.a. durch Transportmittelunfall, höhere Gewalt, Einbruchdiebstahl, Beraubung."
    },
    {
        "Entry": "Nachbesserung",
        "Definition": "im Rahmen der Gewährleistung besteht die Verpflichtung zur Nachbesserung eines Werkes zur Beseitigung von Mängeln. Solche vertraglichen Erfüllungen sind grundsätzlich von der Haftpflichtversicherung ausgeschlossen. Im Rahmen der erweiterten Produkthaftpflichtversicherung können jedoch bestimmte Aufwendungen, die infolge Nachbesserung des Endproduktes bzw. einer anderen Schadensbeseitigung entstehen, mitversichert werden."
    },
    {
        "Entry": "Nachbesserungsbegleitschaden",
        "Definition": "Nachbesserungsbegleitschäden sind Schäden, die im Zusammenhang oder in Begleitung mit Nachbesserungsarbeiten entstehen. Weitreichende Betriebshaftpflichtversicherungen bieten hier Schutz."
    },
    {
        "Entry": "Nachhaftung",
        "Definition": "Bedeutet, dass der Versicherer auch nach Beendigung des Versicherungsvertrages (z.B. durch Pensionierung oder Geschäftsaufgabe) noch für einen begrenzten Zeitraum Deckung gewährt. Dies ist z.B. bei Vermögensschadenshaftpflichtversicherungen bei beratenden und planenden Berufen sehr wichtig: durch die Nachhaftung wird Schutz für Verstöße, die während der Vertragslaufzeit begangen wurden und deren Folgen erst nach Vertragslaufzeit bekannt werden, gewährt. Bei Notaren, Rechtsanwälten und Mediatoren ist eine unbegrenzte Nachhaftung vorgeschrieben.\r\nAuch in der Rechtsschutzversicherung (Fahrzeug- und Mietenrechtsschutz) gilt eine Nachhaftung für Versicherungsfälle, die während der Versicherungslaufzeit eingetreten und erst nach Vertragsbeendigung bekannt wurden. Manche Versicherer gewähren in der Betriebsunterbrechungsversicherung ebenfalls eine Nachhaftung für die Kosten der Betriebsauflösung infolge bleibender Arbeitsunfähigkeit oder Tod der versicherten Person."
    },
    {
        "Entry": "Nachlässe (Rabatte)",
        "Definition": "unter bestimmten Voraussetzungen gewähren Versicherer verschiedene Prämiennachlässe, wie etwa für eine Vertragsdauer von zehn Jahren, bei vorhandenen Sicherungen (Alarmanlage, Sicherheitstüre), wenn mehrere Risiken in einem Vertrag versichert werden (Bündelnachlass), wenn Selbstbehalte im Schadensfall vereinbart werden usw."
    },
    {
        "Entry": "Nachmeldepflicht",
        "Definition": "gilt bei Personenversicherungen und bedeutet, dass Veränderungen des Gesundheitszustandes zwischen Antragstellung und Polizzierung (Antragsannahme) dem Versicherer unverzüglich schriftlich zu melden sind. Bei Berufsunfähigkeitsrentenversicherungen besteht grundsätzlich eine Nachmeldepflicht bei Wechsel in einen anderen Beruf oder Ausübung einer risikoreichen Sportart bzw. Betätigung (einige Versicherer verzichten darauf)."
    },
    {
        "Entry": "Nachversicherung",
        "Definition": "ist eine Erhöhung der ursprünglich vereinbarten Versicherungssumme während der Vertragslaufzeit. Manche Versicherer bieten solche Nachversicherungen bei Lebensversicherungsverträgen unter bestimmten Voraussetzungen ohne neuerliche Gesundheitsprüfung an (Nachversicherungsgarantie)\r\nBei Vereinbarung einer Indexklausel wird die Versicherungssumme mittels einer Nachversicherung jeweils zur Hauptfälligkeit des Vertrages gemäß Verbraucherpreisindex entsprechend angehoben."
    },
    {
        "Entry": "Naturgewalten",
        "Definition": "In der KFZ-Kaskoversicherung sind Naturgewalten mitversichert – es handelt sich dabei um die unmittelbare Einwirkung von Sturm (Wind ab 60km/h), Schneedruck, Lawinen, Hochwasser, Überschwemmung, Blitzschlag, Felssturz, Hagel, Steinschlag, Erdrutsch."
    },
    {
        "Entry": "Nebengebühren",
        "Definition": "sind Beträge, wie etwa Ausfertigungsgebühr für den Versicherungsvertrag, Aufnahmegebühr oder Hebegebühr für die Folgeprämie oder aber Mahnspesen, die mit der Versicherungsprämie vorgeschrieben werden."
    },
    {
        "Entry": "Nebenversicherung",
        "Definition": "ist dann gegeben, wenn der Versicherungsnehmer dieselbe Sache oder dasselbe Risiko gegen dieselbe Gefahr bei mehreren Versicherungen eindeckt – die Gesamtversicherungssumme darf jedoch nicht den Wert der versicherten Sache übersteigen."
    },
    {
        "Entry": "Nettoprämie",
        "Definition": "ist die Versicherungsprämie ohne Versicherungssteuer und ohne Nebengebühren."
    },
    {
        "Entry": "Neuwert",
        "Definition": "sind die Kosten, die für die Wiederbeschaffung einer versicherten Sache in neuwertigem Zustand gleicher Art und Güte aufgewendet werden müssen."
    },
    {
        "Entry": "Neuwertversicherung",
        "Definition": "Bei Sachversicherungen handelt es sich in der Regel um Neuwertversicherungen – der Versicherer entschädigt daher im Schadensfall den Neuwert der versicherten Sachen (bzw. im Falle der Reparatur der beschädigten Sachen die Reparaturkosten). Eine Entwertung aufgrund Alter und Abnützung wird außer Acht gelassen (außer der Zeitwert der versicherten Sache beträgt zum Schadenszeitpunkt bereits weniger als 40 Prozent des Neuwertes). Bei Abschluss einer Versicherung sollte daher die Versicherungssumme stets dem Neuwert der versicherten Sachen entsprechen!"
    },
    {
        "Entry": "Nichtrauchertarif",
        "Definition": "Einige Versicherungen haben prämiengünstigere Risikoversicherungen (Ablebensvorsorge) für Nichtraucher entwickelt. Bei der Kalkulation geht man von Sterbetafeln aus, die nur Nichtraucher enthält; da Nichtraucher normalerweise eine größere Lebenserwartung haben als Raucher und somit weniger Ablebensleistungen von den Versicherern ausgezahlt werden müssen, ist die Versicherungsprämie niedriger. Als Nichtraucher gilt, wer in den letzten 12 Monaten vor Antragsstellung nicht geraucht hat."
    },
    {
        "Entry": "Niederlassungsfreiheit",
        "Definition": "ist das Recht von Versicherungsgesellschaften eines Mitgliedstaates der Europäischen Union in einem anderen Mitgliedsstaat ohne weitere Zulassung tätig zu werden. Sie müssen sich nur über deren zuständige Herkunftslandbehörde zum Geschäftsbetrieb anmelden und werden von der jeweiligen Sitzlandaufsicht beaufsichtigt. Dieselben Rechte gelten für Versicherungsvermittler."
    },
    {
        "Entry": "Notleidende Risiken",
        "Definition": "dabei handelt es sich um Versicherungsverträge, die einen schlechten Schadensverlauf aufweisen, gekündigt werden und von keinem neuen Versicherer angenommen werden. Bezüglich der gesetzlich vorgeschriebenen KFZ-Haftpflichtversicherung kann sich der Versicherungsnehmer an den Versicherungsverband wenden, wenn er nachweist, dass mindestens drei Versicherer seinen Antrag abgelehnt haben – er wird dann einem Haftpflichtversicherer nach einem Turnusplan zugewiesen (dieser kann bis maximal 50% Tarifzuschlag sowie einen Schadenersatzbeitrag von maximal einer Jahresprämie verlangen)."
    },
    {
        "Entry": "Obliegenheit",
        "Definition": "Im Versicherungswesen werden Sorgfaltspflichten des Versicherungsnehmers als Obliegenheiten bezeichnet. Es handelt sich hierbei um spezielle Verhaltensvorschriften, die im Versicherungsvertrag definiert sind. "
    },
    {
        "Entry": "Obliegenheiten",
        "Definition": "sind Pflichten des Versicherungsnehmers, die zwar nicht auf dem Gerichtsweg einklagbar sind, bei deren Verletzung muss der Versicherungsnehmer aber mit erheblichen Nachteilen rechnen – wie etwa mit Leistungsfreiheit des Versicherers im Schadensfall und/oder dem Rücktritt vom Vertrag bzw. Kündigung.\r\nBeispiele für Obliegenheiten sind: wahrheitsgemäße Beantwortung der Fragen am Antrag, Bekanntgabe von Gefahrerhöhungen während der Vertragslaufzeit, Einhaltung von Verwendungs- und Sicherheitsvorschriften, unverzügliche Schadensmeldung, Schadenminderungs- und Aufklärungspflicht. Beachten Sie, dass auch kleine Mogeleien dazu führen, dass der Versicherer nicht zahlen muss!"
    },
    {
        "Entry": "Oldtimerversicherung",
        "Definition": "Haftpflicht- und Kaskoversicherung für Liebhaberfahrzeuge (PKW, Kombis oder Motorräder), die gut erhalten sind und ein Mindestalter (20 oder 25 Jahre – je nach Versicherungsgesellschaft) aufweisen müssen und nur gelegentlich benützt werden. Für eine begünstigte Versicherung verlangen die meisten Versicherer ein Sachverständigengutachten über den Zustand des Fahrzeuges."
    },
    {
        "Entry": "Online Abschluss",
        "Definition": "Direktabschluss zumeist einfacher Produkte über das Internet, wie z.B. KFZ-, Haushalts-, oder Rechtsschutzversicherung. Der individuelle Bedarf des Kunden bleibt hierbei unberücksichtigt, die Beratung fehlt."
    },
    {
        "Entry": "Opting Out",
        "Definition": "ist die Ausnahme von der gesetzlich verpflichtenden Kranken- und/oder Pensionsversicherung. Manche Freiberuflergruppen (Ärzte, Tierärzte, Wirtschaftstreuhänder, Notare, Rechtsanwälte, Patentanwälte, Apotheker und Zivilingenieure) haben durch ihre Kammerorganisation einen privatrechtlichen Krankenversicherungs-Gruppenvertrag, sodass die GSVG-Pflichtversicherung entfallen kann. Es besteht für Mitglieder dieser Kammern die Wahlmöglichkeit zwischen GSVG Pflicht- oder Selbstversicherung, ASVG Selbstversicherung oder dem privatrechtlichen Gruppenvertrag der Kammer."
    },
    {
        "Entry": "Ordentliche Kündigung",
        "Definition": "Bei Versicherungsverträgen mit bestimmter Laufzeit und vereinbarter Verlängerungsklausel sowie Versicherungen, die auf unbestimmte Zeit abgeschlossen wurden, kann der Versicherungsnehmer unter Einhaltung einer Kündigungsfrist (1 Monat bei Konsumentenverträgen, 3 Monate bei Nichtkonsumentenverträgen) kündigen (Ablaufkündigung)."
    },
    {
        "Entry": "Parkschaden",
        "Definition": "ist ein KFZ- Schaden, der durch Kollision des abgestellten KFZ mit einem unbekannten Fahrzeug entsteht und von einer entsprechenden KFZ-Kaskoversicherung (meist mit Selbstbehalt) übernommen wird. Voraussetzung hierfür ist die unverzügliche polizeiliche Anzeige."
    },
    {
        "Entry": "Passiver Rechtsschutz",
        "Definition": "Der passive Rechtsschutz ist eine wesentliche Leistung der Haftpflichtversicherung. Dieser umfasst die Kosten für Anwälte, Gutachter und Prozesskosten, um unberechtigte oder überzogene Ansprüche abzuwehren."
    },
    {
        "Entry": "Pauschalsystem",
        "Definition": "Begriff aus der KFZ-Insassenunfallversicherung. Die vereinbarte Versicherungssumme für Invalidität bzw. Unfalltod gilt für alle kraftfahrrechtlich genehmigten Sitzplätze des KFZ. Im Leistungsfall wird die Versicherungssumme auf die zum Unfallzeitpunkt im Wagen befindlichen Insassen aufgeteilt."
    },
    {
        "Entry": "Pauschalversicherung",
        "Definition": "Im Gegensatz zur Einzelversicherung werden bei einer Pauschalversicherung die zu versichernden Risiken bzw. Werte pauschal zusammengefasst. Einige Beispiele hierfür sind die Haushaltsversicherung, die Elektronik-Pauschalversicherung, die Glas-Pauschalversicherung (die Versicherungssumme gilt pauschal für das versicherte Risiko, wie den gesamten Hausrat, die gesamte elektronische Ausstattung, sämtliche Glasscheiben).\r\nBei der LKW-Jahrespauschalversicherung sind sämtliche Warentransporte eines Unternehmens innerhalb des örtlichen Geltungsbereiches versichert. In der Haftpflichtversicherung gilt die vereinbarte Versicherungssumme pauschal für Personen- und Sachschäden, sowie daraus entstehende Vermögensschäden."
    },
    {
        "Entry": "Pensionsinvestmentfonds (Pif)",
        "Definition": "Zum Aufbau der privaten Altersvorsorge sind so genannte Pensionsinvestmentfonds (PIF) vom österreichischen Gesetzgeber seit 1.1.2000 bis zu einer jährlichen Einzahlung von € 1.000 steuer- und prämienbegünstigt. (KESt- und ESt-frei). Bei Pensionsantritt wird das angesammelte Kapital in eine Pensionszusatzversicherung übertragen, aus der der Versicherte eine lebenslange Rente erhält."
    },
    {
        "Entry": "Pensionskasse",
        "Definition": "sind Vermögensverwaltungsgesellschaften, die der Finanzmarktaufsicht unterliegen und Beiträge von Unternehmen für ihre Arbeitnehmer zum Zweck der Altersvorsorge verwalten und die Leistungen (Pensionen) an die Berechtigten auszahlen.\r\nDie Beiträge sind entweder ein fixer Betrag oder aber ein gewisser Prozentsatz der Bruttolohnsumme (z.B. 10% des Bruttojahresgehalts) Zusätzlich kann der Arbeitnehmer eigene Beiträge leisten. Pensionskassenbeiträge sind Betriebsausgaben und werden ohne Lohnnebenkosten (brutto für netto) sowie KESt- und KöStfrei veranlagt. Man unterscheidet betriebliche (geschlossene) Pensionskassen, die Unternehmen für ihre Mitarbeiter gründen von überbetrieblichen, die die Beiträge von mehreren Unternehmern verwalten."
    },
    {
        "Entry": "Pensionslücke",
        "Definition": "ist die Differenz zwischen dem letztem Erwerbsnettoeinkommen und der zu erwartenden gesetzlichen Nettopension. Bei steigendem Einkommen wächst die Pensionslücke überproportional an. Mittels privater Vorsorge sollte die Pensionslücke ausgeglichen werden, damit der Lebensstandard auch im Alter gehalten werden kann."
    },
    {
        "Entry": "Pensionsrückdeckungsversicherung",
        "Definition": "Unternehmen können ihren Mitarbeitern eine betriebliche Pension in Form einer direkten Leistungszusage sichern. Neben der hierfür gesetzlich erforderlichen Rückstellung dient zur Finanzierung und Liquiditätssicherung eine Pensionsrückdeckungsversicherung, die auch zusätzliche Risiken, wie etwa Witwen-, Waisen- oder Berufsunfähigkeitsrenten absichern kann. Die Prämien hierfür sind Betriebsausgabe, der Wert der Versicherung ist in der Bilanz zu aktivieren."
    },
    {
        "Entry": "Pensionsrückstellungen",
        "Definition": "Für Pensionszusagen von Unternehmen an Mitarbeiter müssen gemäß § 14 EStG Rückstellungen in der Bilanz gebildet werden, die zu 50% mit bestimmten Wertpapieren zu decken sind. Der nicht gedeckte Teil wird mit einer Pensionsrückdeckungsversicherung abgesichert."
    },
    {
        "Entry": "Pensionszusage",
        "Definition": "ist eine schriftliche, rechtsverbindliche und unwiderrufliche direkte Zusage des Arbeitgebers an seinen Arbeitnehmer (Geschäftsführer, Vorstand, leitender Angestellter), eine bestimmte Versorgungsleistung (Alterspension, aber auch Invaliditätsleistung, Berufsunfähigkeitsrente, Witwen-, Waisenversorgung) zu erbringen (§14 Abs.7 EStG). Diese Form der betrieblichen Altersvorsorge ist für alle Kapitalgesellschaften interessant und kann auch für mehrheitlich beteiligte Gesellschafter vereinbart werden. Die zugesagte Alterspension darf maximal 80% des letzten Aktivbezuges betragen, gesetzliche und betriebliche Pension dürfen gesamt 100% des letzten Aktivbezuges nicht übersteigen.\r\nAufgrund der Pensionszusage werden gewinnmindernde Rückstellungen gebildet, die eine entsprechende Steuerersparnis für das Unternehmen bringen."
    },
    {
        "Entry": "Performance",
        "Definition": "spiegelt den Anlageerfolg eines Investments wieder und stellt die Wertentwicklung eines Wertpapiers (Investmentfonds) ohne Berücksichtigung der Kosten dar. Sie wird meist auf einen bestimmten Zeitraum bezogen und in Prozent ausgedrückt. Nicht zu verwechseln mit Rendite (= Nettoertrag)."
    },
    {
        "Entry": "Personenschaden",
        "Definition": "Ein Personenschaden liegt vor, wenn eine Person gesundheitlich geschädigt, verletzt oder getötet wird. Selbstständige können Personenschäden an Dritten über eine Betriebshaftpflicht absichern."
    },
    {
        "Entry": "Personenversicherung",
        "Definition": "sind alle Versicherungen, mittels derer der Versicherungsnehmer für sich und seine Hinterbliebenen Vorsorge treffen kann. Dazu zählen Unfall-, Kranken-, Lebens–, Dread Disease- sowie Berufsunfähigkeits- und Pflegeversicherung."
    },
    {
        "Entry": "Pflegebedürftigkeit",
        "Definition": "liegt vor, wenn eine Person infolge einer körperlichen, geistigen oder seelischen Krankheit, Körperverletzung oder Kräfteverfall auch bei Einsatz technischer und medizinischer Mittel voraussichtlich auf Dauer so hilflos ist, dass sie für die gewöhnlichen und regelmäßig wiederkehrenden Verrichtungen (Ernährung, Körperpflege, Mobilität, Hauswirtschaft) des täglichen Lebens ständiger Betreuungsmaßnahmen bedarf. Derzeit benötigt jeder 25.Österreicher ständig Pflege."
    },
    {
        "Entry": "Pflegeversicherung",
        "Definition": "Für den Fall der Pflegebedürftigkeit kann man mit einer Pflegeversicherung vorsorgen – ab einer bestimmten gesetzlichen Pflegestufe (ist abhängig vom Pflegeaufwand) bezahlt der Versicherer eine monatliche Rente. Da die Tarife und Leistungen der einzelnen Versicherer sehr unterschiedlich sind, ist eine kompetente, unabhängige Beratung äußerst wichtig."
    },
    {
        "Entry": "Pflichtversicherung",
        "Definition": "eine vom Gesetz vorgeschriebene Versicherung, wie etwa die Kfz-Haftpflichtversicherung oder die Berufshaftpflichtversicherung für Wirtschaftstreuhänder, Mediatoren, Sachverständige, Versicherungsmakler und Vermögensberater."
    },
    {
        "Entry": "Platzsystem",
        "Definition": "Begriff aus der KFZ-Insassenunfallversicherung. Die vereinbarte Versicherungssumme für Invalidität bzw. Unfalltod gilt für jeden einzelnen kraftfahrrechtlich genehmigten Platz des KFZ."
    },
    {
        "Entry": "Police",
        "Definition": "Die Police beurkundet den Abschluss einer Versicherung und dient als Beleg für den vereinbarten Versicherungsschutz. Sie ist deshalb das relevanteste Dokument unter den Versicherungsunterlagen."
    },
    {
        "Entry": "Polizze (Versicherungsschein)",
        "Definition": "ist die Beweisurkunde über den Inhalt des Versicherungsvertrages und kann formfrei abgeschlossen werden. Sie muss sämtliche individuellen Vertragsbestimmungen (Versicherungsnehmer, versicherte Sachen oder Personen, versicherte Leistungen, Prämie, Vertragsdauer) enthalten. Beigelegt sind die Allgemeinen und gegebenenfalls die Besonderen Versicherungsbedingungen."
    },
    {
        "Entry": "Polizzendarlehen (Vorauszahlung)",
        "Definition": "Auf Antrag des Versicherungsnehmers kann ein Polizzendarlehen bis maximal in Höhe des Rückkaufswertes einer Lebensversicherung gewährt werden. Das Darlehen stellt eine Vorauszahlung künftiger Leistungen dar – die Versicherung darf dafür Zinsen verlangen. Die Rückzahlung erfolgt in der Regel durch Gegenverrechnung mit der Ablaufleistung des Vertrages."
    },
    {
        "Entry": "Portfolio",
        "Definition": "ist die Gesamtheit der Veranlagungen in Wertpapieren oder auch der Wertpapierbestand eines Investmentfonds. Durch die Mischung an Wertpapieren eines Portfolios lässt sich das Risiko reduzieren."
    },
    {
        "Entry": "Präjudiz",
        "Definition": "richtungsweisende Gerichtsentscheidung mit bindender Wirkung für zukünftige gleichartige Rechtsentscheidungen. Der Ausdruck Ohne Präjudiz (unpräjudiziell) bei strittigen Entschädigungsleistungen bedeutet, dass die Zahlung ohne Bindung hinsichtlich der Rechtslage erfolgt."
    },
    {
        "Entry": "Präklusion",
        "Definition": "Verfallsfrist, Verwirkung des Anspruches (nach qualifizierter Ablehnung eines Versicherungsanspruchs muss der Versicherungsnehmer seine Rechte innerhalb einer Frist von 3 Jahren gerichtlich geltend machen, da diese sonst verjährt sind."
    },
    {
        "Entry": "Prämie",
        "Definition": "Ist das Entgelt des Versicherungsnehmers für den Versicherungsschutz. Grundsätzlich ist die Prämie jährlich im Voraus zu bezahlen, unterjährige Ratenzahlungen sind gegen Zuschlag möglich. Der Versicherungsnehmer hat die Pflicht, die Prämie rechtzeitig an den Versicherer zu übermitteln (qualifizierte Schickschuld) – bei Nichtzahlung kann der Versicherer Klage einbringen. Bei Zahlungsverzug droht Leistungsfreiheit des Versicherers im Schadensfall sowie die Auflösung des Vertrages.\r\nDie Versicherungsprämie besteht aus mehreren Bestandteilen, wie etwa der Risikoprämie (Anteil für die Deckung von Leistungen im Versicherungsfall), den Verwaltungs- und Organisationskosten sowie der Sparprämie in der Lebensversicherung (für die Absicherung der Erlebensleistung) und der Versicherungssteuer."
    },
    {
        "Entry": "Prämienanpassungsklausel",
        "Definition": "In manchen Sparten besteht gemäß den allgemeinen Versicherungsbedingungen die Möglichkeit, auch während der Vertragsdauer die Prämien und/oder Selbstbehalte bei Tarifänderung anzupassen.\r\nDer Versicherungsnehmer hat in diesem Fall ein Kündigungsrecht, Stillschweigen gilt als Anerkenntnis der Änderung."
    },
    {
        "Entry": "Prämienbefreiung",
        "Definition": "Bei Mitversicherung des Bausteins Prämienbefreiung wird der Versicherungsnehmer bei bestimmten Ereignissen, wie etwa bei Erwerbs- oder Berufsunfähigkeit oder Ableben einer mitversicherten Person von der Prämienzahlungsverpflichtung befreit. Die versicherten Leistungen des Vertrages bleiben dennoch aufrecht. Damit ist gewährleistet, dass das Versorgungsziel jedenfalls erreicht wird bzw. die Hinterbliebenen geschützt sind."
    },
    {
        "Entry": "Prämiendepot",
        "Definition": "ist ein verzinsliches Konto des Versicherungsnehmers bei einer Versicherungsgesellschaft für Vorauszahlungen für eine kapitalbildende Lebensversicherung. Gemäß der vereinbarten Zahlungsweise entnimmt der Versicherer die laufende Prämie für die Lebensversicherung."
    },
    {
        "Entry": "Prämienfaktor",
        "Definition": "Der Prämienfaktor ist ein Wert zur Multiplikation, der zum Beispiel in der Gebäudeversicherung und Maschinenbruchversicherung dazu verwendet wird, um den Versicherungsbeitrag zu berechnen und jährlich anzupassen."
    },
    {
        "Entry": "Prämienfreistellung",
        "Definition": "Zahlt ein Versicherungsnehmer für seine Lebensversicherung keine Prämien mehr, so reduziert der Versicherer die Versicherungssumme und alle vereinbarten Zusatzversicherungen erlöschen. Die Leistung des Versicherers bleibt mit der prämienfreien, d.h. verminderten Versicherungssumme bestehen. Eine Prämienfreistellung ist nur möglich, wenn bereits ein Rückkaufswert vorhanden ist."
    },
    {
        "Entry": "Prämienregulierung",
        "Definition": "siehe Jahresmeldung"
    },
    {
        "Entry": "Prämienrückgewähr",
        "Definition": "nennt man die Rückerstattung von Prämienteilen bei Leistungsfreiheit, wie etwa in der privaten Krankenversicherung oder bei einigen Unfallversicherungen.\r\nBei Rentenversicherungen kann man Prämienrückgewähr bei Ableben der versicherten Person vereinbaren – bei Ableben der versicherten Person werden die einbezahlten Prämien an die Hinterbliebenen rückgewährt."
    },
    {
        "Entry": "Prämienzahler",
        "Definition": "ist diejenige (natürliche oder juristische) Person, die dem Versicherer die vereinbarte Prämie bezahlt. Prämienzahler und Versicherungsnehmer müssen nicht unbedingt ident sein."
    },
    {
        "Entry": "Private Vorsorge",
        "Definition": "Zur privaten Vorsorge zählen alle Investitionen für die zukünftige persönliche Absicherung und Vorsorge (Kranken-, Unfall-, Berufsunfähigkeits-, Hinterbliebenen-, Pensionsvorsorge). Im Vergleich zu vielen europäischen Ländern liegt Österreich bezüglich privater Vorsorge deutlich hinten – so besitzt nicht einmal die Hälfte der Österreicher/Innen eine Lebensversicherung. Da der Staat in Zukunft nur mehr eine Grundversorgung bieten können wird, gewinnt die private Vorsorge immer mehr an Bedeutung. Maßgeschneiderte Konzepte und individuelle Lösungen finden Sie bei einem unabhängigen Versicherungsmakler."
    },
    {
        "Entry": "Privatpatient",
        "Definition": "Mit einer privaten Krankenvorsorge genießt man als Privatpatient über die Grundversorgung der Sozialversicherung hinaus viele Vorteile, wie etwa freie Arzt- und Krankenhausauswahl, Kostenübernahme für Sonderklassebetreuung und ambulante Leistungen in Tageskliniken, Privatarztpraxen oder alternativmedizinischen Behandlungen. Die Prämien für eine private Krankenvorsorge können als Sonderausgaben steuerlich geltend gemacht werden, bei Leistungsfreiheit werden Prämien zurückgewährt."
    },
    {
        "Entry": "Pro Rata Temporis (Pro Rata Prämie)",
        "Definition": "bedeutet tageweise (zeitanteilige) Abrechnung der Versicherungsprämie, z.B. bei vorzeitiger Vertragsauflösung."
    },
    {
        "Entry": "Probeantrag",
        "Definition": "ist ein unverbindlicher Versicherungsantrag, um dem Versicherer die Möglichkeit zu geben, Risiko und Tarifierung zu prüfen. Ein Probeantrag mit den Gesundheitsangaben schafft Klarheit darüber, ob und unter welchen Bedingungen der Versicherer ein Risiko (z.B. Lebens-, Krankenversicherung) annimmt."
    },
    {
        "Entry": "Produkthaftpflichtversicherung",
        "Definition": "Hersteller müssen für Schäden haften, die durch ihre Produkte entstehen. In der Regel greift die Betriebshaftpflicht. Für manche ist jedoch eine erweiterte Produkthaftpflicht ratsamer."
    },
    {
        "Entry": "Produkthaftung",
        "Definition": "Seit 1988 in Österreich gesetzlich verankert ist die verschuldensunabhängige Haftung für Personen -und Sachschäden, die durch Mängel eines Produktes nach Lieferung oder Leistung nach Übergabe entstehen. Solche Schäden sind in der Haftpflichtversicherung mitversichert.\r\nEiner speziellen Erweiterung des Versicherungsschutzes bedarf es, wenn der Versicherungsnehmer Produkte erzeugt, die von seinem Abnehmer zur Herstellung eines neuen Produktes vermischt, verbunden oder verarbeitet werden und ein allfälliger Mangel des gelieferten Produktes zur Wertlosigkeit bzw. Unbrauchbarkeit führt – in solchen Fällen leistet der Versicherer Schadenersatz (niemals jedoch für das Mangelhafte Produkt selbst)"
    },
    {
        "Entry": "Progression",
        "Definition": "Begriff aus der Unfallversicherung und bedeutet, dass die Leistung des Versicherers mit dem Grad der Invalidität proportional steigt – je höher der Grad der Invalidität ist, desto höher steigt die Leistung an (im Unterschied zur linearen Entschädigung). Es gibt bei den diversen Anbietern bereits Entschädigungsleistungen bis zu 600% der vereinbarten Versicherungssumme."
    },
    {
        "Entry": "Provision",
        "Definition": "Ist die Vergütung, die der Vermittler für die Beratung und die Vermittlung eines Vertrages erhält."
    },
    {
        "Entry": "Qualifizierte Mahnung",
        "Definition": "Bei Zahlungsverzug der Folgeprämien ist der Versicherer erst dann leistungsfrei, wenn er den Versicherungsnehmer qualifiziert gemahnt hat – das bedeutet, dass das Mahnschreiben dem Versicherungsnehmer zugehen muss (recommandierte Versendung), der offene Betrag muss zweifelsfrei ausgewiesen sein, eine Zahlungsfrist von mindestens zwei Wochen (in der Gebäude-Feuerversicherung ein Monat) ist einzuräumen und auf die Folgen bei Nichtzahlung hinzuweisen."
    },
    {
        "Entry": "Rabatt",
        "Definition": "ist ein Nachlass auf die Prämie. Rabatte werden für bestimmte Sicherungsmaßnahmen (wie etwa Sicherheits-Eingangstüren), Vereinbarung von Selbstbehalten oder für eine entsprechende Vertragslaufzeit (Dauerrabatt), sowie im KFZ-Bereich für eine eine gewisse Anzahl von Fahrzeugen des Versicherungsnehmers (Flottenrabatt) gewährt."
    },
    {
        "Entry": "Raub (Beraubung)",
        "Definition": "ist die Wegnahme oder erzwungene Herausgabe von Sachen unter Androhung oder Ausübung von tätlicher Gewalt. Nicht zu verwechseln mit einfachem Diebstahl (Trickdiebstahl), bei dem keine Gewaltandrohung bzw. –ausübung vorliegt. Beraubung in den Versicherungsräumen bzw. bei Transportwegen ist im Rahmen der Einbruchdiebstahlversicherung versicherbar."
    },
    {
        "Entry": "Rechnungsgrundlagen",
        "Definition": "sind kalkulatorische Grundlagen für die Berechnung der Prämien und Rückstellungen in der Lebensversicherung. Folgende Komponenten fließen dabei ein: Risikoanteil je nach Tarif (Wahrscheinlichkeit des Eintritt des Ablebens (Sterbetafeln), Berufsunfähigkeit, schwere Krankheit), Gewinnkomponenten (langfristig erzielbarer Zinsertrag für die Veranlagung der Versicherungsprämien) sowie Kostenanteile für die laufende Betreuung und Verwaltung. Sämtliche Lebensversicherer müssen ihre Rechnungsgrundlagen der Finanzmarktaufsicht zur Prüfung vorlegen."
    },
    {
        "Entry": "Rechnungszins",
        "Definition": "darunter versteht man die Garantieverzinsung in der Lebensversicherung, die durch die Aufsichtsbehörde festgelegt wird – sie beträgt ab 1.1.2006 2,25% p.a. Die über den Garantiezinssatz erwirtschafteten Erträge werden in einem hohen Ausmaß in Form der Gewinnbeteiligung (jährlich) dem Vertrag gutgeschrieben."
    },
    {
        "Entry": "Rechtspflichten",
        "Definition": "sind Pflichten des Versicherers und des Versicherungsnehmers aus dem Versicherungsvertrag, die bei Nichterfüllung gerichtlich einklagbar sind. Der Versicherungsnehmer hat die Pflicht zur Prämienzahlung, der Versicherer die der Leistungserbringung."
    },
    {
        "Entry": "Rechtsschutzversicherung",
        "Definition": "sorgt für die Wahrnehmung der rechtlichen Interessen des Versicherungsnehmers und übernimmt die dabei entstehenden Kosten (Gerichts-, Anwaltskosten, Gebühren für Sachverständige, Zeugen und Dolmetscher sowie die Kosten der Gegenseiten, soweit der Versicherungsnehmer zu deren Zahlung verpflichtet ist). Diese Funktionen gelten jeweils nur für die versicherten Risiken (keine All-Gefahren-Deckung!)."
    },
    {
        "Entry": "Regress",
        "Definition": "ist das Rückgriffsrecht des Versicherers an den Schädiger. In der KFZ-Haftpflichtversicherung haftet der Versicherer jedenfalls dem geschädigten Dritten gegenüber. Den an den Geschädigten geleisteten Schadenersatz kann der Versicherer jedoch vom Versicherten zurückfordern, wenn dieser z.B. unter Alkohol- oder Drogeneinfluss stand, Fahrerflucht vorliegt oder die Prämie des Vertrages nicht bezahlt wurde (mit je € 10.901,–pro Obliegenheitsverletzung, maximal € 21.802,–pro Versicherungsfall)"
    },
    {
        "Entry": "Regulierung",
        "Definition": "1. Begriff aus dem Schadensbereich: die Schadensermittlung und -regulierung gehört zu den wichtigsten Aufgaben des Versicherers, bei KFZ Schäden erfolgt in der Regel die Schadensregulierung direkt mit der Werkstätte.\r\n2. Bei bestimmten Versicherungsverträgen, wie etwa Betriebs- und Vermögensschadenshaftpflicht wird die Prämie jährlich nach dem tatsächlichen Jahresumsatz und/oder Bruttolohn- und gehaltssummen reguliert (d.h. abgerechnet)."
    },
    {
        "Entry": "Rehabilitation",
        "Definition": "Im Rahmen einer privaten Krankenvorsorge kann man Kosten für Rehabilitationszentren und Kuranstalten mitversichern (z.B. in der Sonderklasse- oder in einer Taggeldversicherung)"
    },
    {
        "Entry": "Reine Vermögensschäden",
        "Definition": "sind Schäden am Vermögen des Geschädigten (Umsatzeinbußen, Betriebsausfall), die nicht auf Personen- oder Sachschäden zurückzuführen sind. Im Unterschied zu abgeleiteten Vermögensschäden sind reine Vermögensschäden nur mit Zusatzprämie in der Haftpflichtversicherung versicherbar."
    },
    {
        "Entry": "Reiseversicherung",
        "Definition": "Für Urlaubs- oder Geschäftsreisen bietet eine Reiseversicherung umfassenden Schutz für eine Vielzahl von medizinischen und touristischen Risiken, wie etwa bei Unfall, Krankheit, Bergung, Rückholung, Beschädigung oder Verlust des Reisegepäcks bis hin zu Fahrt- oder Flugversäumnis oder verspäteter Ankunft sowie Kostenersatz bei Reisestorno bzw. -abbruch.\r\nUm im Schadensfall tatsächlich die erwartete Leistung zu erhalten, sollten Sie vor Abschluss die Reiseversicherungsbedingungen genau durchlesen – beachten Sie vor allem die Ausschlüsse und die Obliegenheiten!"
    },
    {
        "Entry": "Rendite",
        "Definition": "ist die tatsächliche Verzinsung (abzüglich der Kosten) des investierten Kapitals. Sie wird meist in Prozent auf Jahresbasis gemessen."
    },
    {
        "Entry": "Rentengarantiezeit",
        "Definition": "stellt einen vereinbarten Zeitraum dar, für den eine Rente ab Beginn der Rentenzahlung aus einer privaten Rentenversicherung vom Versicherer jedenfalls gezahlt wird – auch wenn die bezugsberechtigte Person bereits vor Ablauf dieser Frist sterben sollte. Beispiel: Es wird eine lebenslange Rente ab dem 65 Lebensjahr mit 10 Jahren Rentengarantiezeit vereinbart. Verstirbt der Bezugsberechtigte mit 70 Jahren, so erhalten die Hinterbliebenen noch 5 Jahre lang die Rentenzahlung."
    },
    {
        "Entry": "Rentenversicherung",
        "Definition": "ist heute das wichtigste Instrument zur Absicherung der privaten Altersvorsorge, mit der eine lebenslange (Leib)Rente garantiert ist. Es können zusätzlich verschiedene Sicherheiten (Garantiezeitraum, Rückgewährsgarantie, Witwen- und Waisenübergang) eingebaut oder aber steigende bzw. fallende Rentenzahlungen beantragt werden. Die Leistung kann durch laufende Prämienzahlung oder aber mittels Einmalerlag (aufgeschobene oder sofort beginnende Rentenzahlung) erworben werden. Bei Rentenversicherungen mit Kapitalwahlrecht ist anstelle der Rentenzahlung eine einmalige Kapitalabfindung möglich. Hierbei ist aber zu beachten, dass eventuell steuerlich geltend gemachte Sonderausgaben bei Kapitalabfindung rückzuerstatten sind."
    },
    {
        "Entry": "Rentenwahlrecht",
        "Definition": "Kapitallebensversicherungen enthalten meist ein Rentenwahlrecht, das heißt, man kann sich die Leistung anstelle einer einmaligen Kapitalauszahlung am Ende der Laufzeit als lebenslange Rente auszahlen lassen. Neben dem zur Verfügung stehenden Kapital richtet sich die Rentenhöhe nach dem Alter der bezugsberechtigten Person bei Rentenbeginn und den gültigen Berechnungsgrundlagen."
    },
    {
        "Entry": "Repräsentantenhaftung",
        "Definition": "Der Versicherungsnehmer haftet für seine Repräsentanten (mit Vertretungs- oder ähnlicher Befugnis wie z.B. Prokuristen, Handlungsbevollmächtigen usw.) wie für sein eigenes Verhalten."
    },
    {
        "Entry": "Restschuldversicherung",
        "Definition": "ist eine spezielle Ablebensversicherung, die meist zur Absicherung von Finanzierungen abgeschlossen wird. Die Versicherungssumme fällt im selben Verhältnis wie die Kreditsumme – im Ablebensfall der versicherten Person wird mit der Versicherungssumme die noch offene Kreditsumme getilgt."
    },
    {
        "Entry": "Restwert",
        "Definition": "stellt den momentanen Wert eines Fahrzeuges dar und orientiert sich am Eurotax-Gebrauchtwagen-Index. Im Schadensfall ist der Restwert mitentscheidend für die Entschädigungsleistung."
    },
    {
        "Entry": "Retrozession",
        "Definition": "ist die Bezeichnung für die Rückversicherung von besonders großen Risiken von einem Rückversicherer bei einem oder mehreren Versicherungsunternehmen."
    },
    {
        "Entry": "Rettungspflicht",
        "Definition": "im Schadensfall hat der Versicherungsnehmer die Schadensminderungs- und Rettungspflicht (Personenschutz steht stets vor Sachschutz) und die Weisungen des Versicherers sind zu befolgen – bei Verletzung ist der Versicherer leistungsfrei."
    },
    {
        "Entry": "Richtlinie (Eu-Richtlinie)",
        "Definition": "Rechtsakte der EU, die der Vereinheitlichung diverser Geschäftsgebarungen, Verordnungen und Regelungen innerhalb der Mitgliedsstaaten dienen. Sie sind hinsichtlich des zu erreichenden Ziels verbindlich, überlassen jedoch den innerstaatlichen Stellen der Mitgliedsländer Form und Mittel der Umsetzung in nationales Recht."
    },
    {
        "Entry": "Risiko",
        "Definition": "ist die Möglichkeit, dass ein Versicherungsfall eintritt, daher spricht man auch von versicherter Gefahr. Die Einschätzung des Risikos (Schadensstatistiken und Gesetz der großen Zahl) stellt die Grundlage für die Prämienberechnung in der Schadenversicherung dar. In der Personenversicherung werden zur Einschätzung des Risikos Sterbetafeln herangezogen."
    },
    {
        "Entry": "Risikoanalyse",
        "Definition": "dient der Erfassung und Dokumentation der vorhandenen und potentiellen, zukünftigen Risiken anhand objektiver Kriterien unter Zuhilfenahme diverser Checklisten, Unterlagen oder Risikobesichtigung (Erstellung von Gutachten). Durch die Risikoanalyse des Versicherungsberaters kann der Versicherungsnehmer Maßnahmen zur Minimierung oder Eliminierung eines oder mehrerer Risken treffen, entscheiden, welche Risiken er selbst tragen kann und ein optimaler Versicherungsschutz für die verbleibenden Risiken gefunden werden."
    },
    {
        "Entry": "Risikoausschluss",
        "Definition": "Ausschluss bestimmter Gefahren vom Versicherungsschutz mit dem Ziel, kalkulierbare Risiken zu ermöglichen und eine vernünftige Prämiengestaltung bieten zu können. Im Allgemeinen sind daher schwer einzuschätzende Risiken, wie etwa Kriegsereignisse, innere Unruhen, schwere Naturkatastrophen (z.B. Erdbeben, Lawinen), Radioaktivität ausgeschlossen. Im Besonderen gelten Risikoausschlüsse für das jeweilige Risiko, wie etwa die Ausübung gefährlicher Sportarten in der Unfallversicherung oder Wettfahrten in der KFZ-Versicherung. Individuelle Risikoausschlüsse kann der Versicherer z.B. bei Vorerkrankungen in der Krankenversicherung vereinbaren."
    },
    {
        "Entry": "Risikoprämie",
        "Definition": "ist der Teil der Prämie, der nach Abzug der Kosten zur Deckung der voraussichtlichen Schadensaufwendungen verwendet wird."
    },
    {
        "Entry": "Risikoprüfung",
        "Definition": "Vor Annahme eines Antrages prüft der Versicherer, ob ein normales oder erhöhtes Risiko vorliegt. Anhand verschiedener Kriterien (Gesundheitszustand, Vorerkrankungen, persönlichen Risiken durch Beruf, Hobby oder Sport, wirtschaftliche Situation des Antragstellers) entscheidet der Versicherer über die Annahme oder Ablehnung des Antrages bzw. über eine Annahme mit entsprechenden Risikozuschlägen."
    },
    {
        "Entry": "Risikoversicherung (Ablebensversicherung)",
        "Definition": "ist eine Lebensversicherung, die ausschließlich der Absicherung für den Todesfall dient – die Versicherungssumme wird bei Ableben der versicherten Person an die Begünstigten ausbezahlt. Sie ist die häufigste Form zur Absicherung von Finanzierungen. Bei Ableben des Kreditnehmers wird die Schuld getilgt und die Erben haben keine weiteren Belastungen zu tragen. Bei Abschluss kann man ein Umwandlungsrecht in eine kapitalbildende Lebensversicherung ohne neuerliche Gesundheitsprüfung vereinbaren."
    },
    {
        "Entry": "Risikozusatzversicherung",
        "Definition": "Ist eine zusätzliche, über die tariflich errechnete Summe einer Kapitallebensversicherung hinausgehende vereinbarte Todesfallsumme, die als Zusatztarif im Vertrag dokumentiert wird."
    },
    {
        "Entry": "Risikozuschlag",
        "Definition": "Zum Ausgleich von erhöhten Risiken verlangt der Versicherer im Einzelfall Prämienzuschläge zum Normaltarif z.B. bei Ausübung von gefährlichen Berufen oder Sportarten in der Unfallversicherung oder aber bei Vorliegen gesundheitlicher Beeinträchtigungen in der Kranken-, Berufsunfähigkeits- oder Lebensversicherung."
    },
    {
        "Entry": "Risikozwischenversicherung",
        "Definition": "Bei Lebensversicherungen kann auf Antrag für die Dauer von ein bis zwei Jahren der Sparanteil der Prämie ausgesetzt werden – nur die Prämie für den verbleibenden Todesfallschutz wird bezahlt."
    },
    {
        "Entry": "Risk-Management",
        "Definition": "heißt, Gefahrenquellen rechtzeitig erkennen, bewerten, erfassen sowie die Handlungsalternativen prüfen (vermeiden, minimieren, begrenzen, selbst tragen oder auslagern). Bestimmte Risiken kann man an einen Versicherer abwälzen (z.B. sich gegen finanzielle Auswirkungen eines Schadensfalles absichern = versichern). Riskmanagement bedarf aber auch der permanenten Überwachung und Sicherung."
    },
    {
        "Entry": "Rohbauversicherung",
        "Definition": "bietet kostenlosen Versicherungsschutz (mit gleichzeitiger Beantragung der zukünftigen Eigenheimversicherung) für den Rohbau gegen Schäden durch Feuer und Sturm (Versicherungsschutz besteht ab dem Zeitpunkt, an dem das Gebäude vollständig geschlossen ist) sowie Gebäude- und Grundstückshaftpflicht – er endet mit Bezugsfertigstellung des Gebäudes."
    },
    {
        "Entry": "Rückdatierung",
        "Definition": "Ist eine Zurückverlegung des technischen Beginns hauptsächlich bei Lebensversicherungen, um ein früheres Eintrittsalter und somit eine günstigere Prämie oder aber eine kürzere Laufzeit zu erreichen."
    },
    {
        "Entry": "Rückdeckungsversicherung",
        "Definition": "dient zur Absicherung einer Leistungszusage des Unternehmens an den Mitarbeiter. Mittels einer Rückdeckungsversicherung finanziert das Unternehmen die Zusage, beispielsweise einer lebenslangen Firmenpension."
    },
    {
        "Entry": "Rückgewähr",
        "Definition": "Begriff aus der Rentenversicherung. Bei Ableben des Versicherten während der Rentenzahlungsphase wird das nicht verbrauchte Kapital an die Hinterbliebenen rückgewährt."
    },
    {
        "Entry": "Rückholkosten",
        "Definition": "sind die Kosten eines ärztlich empfohlenen Verletzten- oder Krankentransportes von der Unfallstelle bzw. dem Krankenhaus an seinen Wohnort bzw. dem seinen Wohnort nahe gelegenen Krankenhaus. Bei Ableben werden auch die Überführungskosten übernommen. Diese Kosten sind im Rahmen einer Unfall- oder Krankenversicherung mitversicherbar."
    },
    {
        "Entry": "Rückkaufswert",
        "Definition": "ist der Betrag, den der Versicherungsnehmer bei vorzeitiger Kündigung einer Lebensversicherung rückerstattet erhält. Er ergibt sich aus dem Deckungskapital abzüglich Kosten (für Vertragserrichtung und –verwaltung, Versicherungssteuer und den Risikokosten bei Er- Ablebenstarifen). Ein vorzeitiger Rückkauf einer Lebensversicherung ist –vor allem in den ersten Jahren – immer mit Nachteilen verbunden."
    },
    {
        "Entry": "Rücktritt",
        "Definition": "ist die Auflösung des Versicherungsvertrages rückwirkend ab Beginn. Ein befristetes Rücktrittsrecht besteht für den Versicherungsnehmer, wenn keine Versicherungsbedingungen oder Informationen über die Prämie vor Unterfertigung des Antrages oder eine Antragsdurchschrift ausgefolgt wurden. Für Konsumenten besteht ein befristetes Rücktrittsrecht, wenn der Vertrag auf Betreiben des Versicherers und außerhalb von dessen Geschäftslokal zu Stande gekommen ist.\r\nDer Versicherer kann bei Zahlungsverzug der Erstprämie vom Vertrag zurücktreten sowie bei Verletzung der vorvertraglichen Anzeigepflicht."
    },
    {
        "Entry": "Rückversicherer",
        "Definition": "ist der Versicherer des Erstversicherers und wird in Anspruch genommen, wenn das zu übernehmende Risiko für einen Versicherer zu groß ist. Im Gegensatz zum Mitversicherer ist der Rückversicherer dem Versicherungsnehmer nicht bekannt."
    },
    {
        "Entry": "Rückwärtsdeckung",
        "Definition": "bei bestimmten Risiken wie etwa Vermögensschadenhaftpflicht- oder Rechtsschutzversicherungen kann man vereinbaren, dass Deckung gewährt wird für Versicherungsfälle, die bereits vor Vertragsabschluss verursacht wurden (z.B. für einen Zeitraum von 2 Jahren). Vom Versicherungsschutz ausgeschlossen sind jedenfalls bereits bekannte gewordene Schadensfälle."
    },
    {
        "Entry": "Ruhen Des Vertrages",
        "Definition": "Für bestimmte Dauer (z.B. 6 Monate in der KFZ-Versicherung, wenn die Kennzeichen bei der Zulassungsstelle hinterlegt werden) kann man das Ruhen eines Versicherungsvertrages beantragen – so zB. bei Arbeitslosigkeit oder wenn die versicherte Person militärische Dienste leistet. Während dieser Zeit besteht kein Versicherungsschutz und muss keine Prämie geleistet werden."
    },
    {
        "Entry": "Sachschaden",
        "Definition": "Ein Sachschaden liegt vor, wenn das Eigentum einer Person beschädigt oder zerstört wird. Eine Betriebshaftpflicht deckt Sachschäden an Dritten ab, die ein versicherter Selbstständiger verursacht."
    },
    {
        "Entry": "Sachversicherung",
        "Definition": "leistet Ersatz bei Zerstörung, Abhandenkommen oder Beschädigung der versicherten Sachen. Die wichtigsten Sachversicherungen sind Gebäude- und Haushaltsversicherungen sowie industrielle und gewerbliche Feuerversicherungen."
    },
    {
        "Entry": "Sachverständigenverfahren",
        "Definition": "Bei Unstimmigkeiten im Schadensfall kann jeder Vertragspartner einen Sachverständigen zur Feststellung von Ursache und Höhe des Schadens beauftragen. Beide Sachverständige wählen einen dritten als Obmann – dieser entscheidet über strittige Punkte bzw. Abweichungen der beiden Gutachten. Grundsätzlich sind die Gutachten der Sachverständigen verbindlich und Grundlage für die Entschädigung."
    },
    {
        "Entry": "Schadenfallkündigung",
        "Definition": "Nach Eintritt eines Schadensfalles in der Feuer-, Hagel- und Haftpflichtversicherung kann sowohl der Versicherer als auch der Versicherungsnehmer den Vertrag unter Beachtung bestimmter Fristen kündigen (paritätisches Kündigungsrecht)."
    },
    {
        "Entry": "Schadenfreiheitsrabatt",
        "Definition": "wird von Versicherern bei schadensfreiem Verlauf und meist entsprechender Vertragsdauer gewährt z.B. in der Kaskoversicherung."
    },
    {
        "Entry": "Schadenminderungspflicht",
        "Definition": "ist eine Obliegenheit des Versicherungsnehmers – er muss alle zumutbaren Maßnahmen ergreifen, um einen Schaden abzuwehren bzw. so gering wie möglich zu halten – dabei sind die Weisungen des Versicherers zu befolgen. Die diesbezüglichen Aufwendungen (auch erfolglose) hat der Versicherer zu ersetzen."
    },
    {
        "Entry": "Schadenquote",
        "Definition": "sind die vom Versicherer erbrachten Leistungen im Verhältnis zu den Prämieneinnahmen (in Prozent ausgedrückt) und stellen ein Parameter für die Preispolitik der Versicherer dar."
    },
    {
        "Entry": "Schadenregulierung",
        "Definition": "Als Schadenregulierung wird der Prozess verstanden, der vom Versicherer eingeleitet wird, sobald eine Schadensmeldung eingeht. Dazu gehört unter anderem die Prüfung des Verschuldens."
    },
    {
        "Entry": "Schadenrückstellung",
        "Definition": "für bereits eingetretene aber noch nicht abgewickelte Schäden bilden Versicherer Rückstellungen."
    },
    {
        "Entry": "Schadensersatz",
        "Definition": "Schadensersatz bezeichnet jene finanziellen Aufwendungen, die notwendig sind, um einen Schaden auszugleichen beziehungsweise den Zustand vor dem Schaden wiederherzustellen."
    },
    {
        "Entry": "Schadensmeldung",
        "Definition": "Bei Eintritt eines Schadensfalles muss unverzüglich eine Schadensmeldung an den Versicherer erfolgen (in der Regel innerhalb von 3 Tagen). Sie sollte die wichtigsten Informationen über den Hergang, Ursache und Ausmaß enthalten. Befolgen Sie unbedingt die Weisungen des Versicherers. Bei Haftpflichtschäden geben Sie dem geschädigtem Dritten gegenüber kein Schuldbekenntnis ab, sondern überlassen die Prüfung dem Versicherer.\r\nBei Personenschäden, bei Feuer, Einbruchdiebstahl und Beraubung, Parkschaden, Wildschäden, Fahrerflucht und Vandalismus an Ihrem KFZ verständigen Sie sofort die Polizei."
    },
    {
        "Entry": "Schlüsselpersonenversicherung (Keyman-Versicherung)",
        "Definition": "Ist eine Ablebensversicherung oder Unfallvorsorge, die ein Unternehmen für verantwortlich leitende Personen (Mitarbeiter in Schlüsselpositionen) abschließt, um bei Invalidität oder Ableben den finanziellen Fortbestand des Unternehmens zu sichern."
    },
    {
        "Entry": "Schlüsselschaden",
        "Definition": "Ein Schlüsselschaden entsteht, wenn eine Person einen fremden Schlüssel verliert. Unternehmer können sich über eine Betriebshaftpflicht für den Fall von Schlüsselschäden versichern."
    },
    {
        "Entry": "Schlussgewinn",
        "Definition": "bedeutet, dass Teile der Gewinnbeteiligung bei Lebensversicherungen nicht laufend, sondern erst am Ende der Laufzeit dem Vertrag gutgeschrieben werden."
    },
    {
        "Entry": "Schmerzensgeld",
        "Definition": "Das Schmerzensgeld ist eine Entschädigung in monetärer Form für immaterielle Schäden wie für psychische Schäden. Im Schadensfall greift hier die Betriebshaftpflichtversicherung."
    },
    {
        "Entry": "Schweigepflicht-Entbindungsklausel",
        "Definition": "Am Versicherungsantrag von Personenversicherungen integrierte Klausel – durch die Unterschrift des Versicherungsnehmers entbindet dieser Ärzte und Sozialversicherungsträger von der ärztlichen Schweigepflicht, um damit dem Versicherer die Auskunftseinholung über den Gesundheitszustand und eventuelle Vorerkrankungen zu ermöglichen bzw. die Todesfallursache im Leistungsfall zu ermitteln."
    },
    {
        "Entry": "Schwere Erkrankung (Dread Disease)",
        "Definition": "Es handelt sich hierbei um eine erweiterte Form der Lebensversicherung: die Versicherungsleistung wird bereits bei ausgewählten Erkrankungen wie Herzinfarkt, Schlaganfall, Krebs, Multiple Sklerose, Alzheimer oder Parkinsonsche Krankheit erbracht."
    },
    {
        "Entry": "Sekundärmarktrendite",
        "Definition": "Zur Berechnung des Garantiezinses in der Lebensversicherung wird die Sekundärmarktrendite der jeweils letzten zehn Jahre, vermindert um einen Sicherheitsabschlag herangezogen."
    },
    {
        "Entry": "Selbstbehalt",
        "Definition": "bedeutet, dass der Versicherungsnehmer einen Teil des Schadens selbst zu tragen hat (einen bestimmten Betrag oder Prozentsatz des Schadens). Liegt die Schadenhöhe unter dem Selbstbehalt, so erbringt der Versicherer keine Leistung. Durch die Vereinbarung von Selbstbehalten kann man eine Prämienreduktion erreichen. Bei Kasko- und bestimmten Haftpflichtversicherungen werden grundsätzlich Selbstbehalte im Schadensfall vorgeschrieben."
    },
    {
        "Entry": "Selbstbeteiligung",
        "Definition": "Die Selbstbeteiligung ist die mit dem Versicherer vereinbarte Grenze, bis zu welcher der Versicherungsnehmer für einen Schaden selbst aufkommen muss."
    },
    {
        "Entry": "Selbstmord",
        "Definition": "Bei Selbstmord der versicherten Person wird in der Lebensversicherung nicht die Versicherungssumme, sondern lediglich das Deckungskapital ausbezahlt (Ausnahme: wenn die Tat in einem die freie Willensbestimmung ausschließenden Zustand krankhafter Störung der Geistestätigkeit begangen wurde, wird die volle Leistung erbracht). Viele Versicherer leisten die volle Versicherungssumme bei Selbstmord, wenn der Abschluss der Versicherung zumindest drei Jahre zurück liegt oder aber bei Vereinbarung der sog. Unanfechtbarkeitsklausel ohne Wartezeit."
    },
    {
        "Entry": "Sengschaden",
        "Definition": "entsteht durch Hitzeeinwirkung ohne Flammenbildung (z.B. durch Glut, Heizkörper, Bügeleisen) und ist in der Feuerversicherung nicht gedeckt."
    },
    {
        "Entry": "Sicherheitsvorschriften",
        "Definition": "Zur Wahrung des Versicherungsschutzes muss man bestimmte Sicherheitsvorschriften beachten. Diese sind in den vertraglichen Bedingungen geregelt, wie z.B. dass die Versicherungsräumlichkeiten bei Verlassen stets versperrt werden müssen und vereinbarte Sicherungen anzuwenden sind.\r\nBei länger als 72 Stunden unbewohnten Objekten sind die wasserführenden Leitungen abgesperrt zu halten. Jedenfalls ist jegliche Änderung oder Entfernung von vereinbarten Sicherungen meldepflichtig!"
    },
    {
        "Entry": "Skadenz (Hauptfälligkeit)",
        "Definition": "ist das Datum der Fälligkeit der Prämienzahlung für die vereinbarte Versicherungsperiode."
    },
    {
        "Entry": "Sofortrente",
        "Definition": "Mit einer einmaligen Kapitalzahlung (Einmalerlag) in eine Lebensversicherung kann man eine sofort beginnende lebenslange oder zeitlich begrenzte Rentenzahlung vereinbaren."
    },
    {
        "Entry": "Solvabilität",
        "Definition": "ist die Eigenmittelausstattung eines Versicherungsunternehmens"
    },
    {
        "Entry": "Solvency Ii",
        "Definition": "Zukünftige Eigenkapital-Richtlinie (Umsetzung 2008 geplant), die Eigenkapitalausstattung und Risikomanagement von Versicherungsgesellschaften im Bereich Lebensversicherung streng überwachen wird. Darüber hinaus soll damit mehr Transparenz und Vergleichbarkeit am Markt geschaffen werden."
    },
    {
        "Entry": "Sonderausgaben",
        "Definition": "sind im §18 Einkommenssteuergesetz geregelt. Es handelt sich um bestimmte Aufwändungen – Prämien für Lebens-, Unfall-, Krankenversicherungen, Aufwändungen zur Wohnraumbeschaffung, Sanierung von Wohnraum sowie Kauf von jungen Aktien und Genussscheinen – die von den Einkünften abgezogen werden können und somit die Steuerbelastung reduzieren.\r\nDer Höchstbetrag beträgt € 2.920,– p.a. (für Alleinverdiener zusätzlich € 2.920,- und zusätzlich € 1.460,– ab drei Kindern), ein Viertel der bis zu diesem Höchstbetrag geltend gemachten Aufwändungen (abzgl. Pauschale von € 60,–p.a. für alle Steuerpflichtigen) kann steuerlich geltend gemacht werden. Ab einem Jahresgesamteinkommen von € 36.500,– vermindert sich die Absetzbarkeit und entfällt ab € 50.900,– Jahresgesamteinkommen gänzlich.\r\nHinweis: Prämien für Lebensversicherungen sind nur dann als Sonderausgaben absetzbar, wenn bei Ablauf eine lebenslange Rentenzahlung vereinbart wurde (bei Kapitalauszahlung erfolgt eine Nachversteuerung!)"
    },
    {
        "Entry": "Sondermüll",
        "Definition": "ist gefährlicher Abfall (Problemstoffe, gefährlicher Abfall, kontaminiertes Erdreich) und bedarf einer speziellen Entsorgung. Besonders nach einem Brandschaden verursacht die Beseitigung von Sondermüll und kontaminiertem Brandschutt oft hohe Kosten. Diese Mehrkosten sollte man daher bei Abschluss einer Feuerversicherung (ev. auch bei Sturmversicherung) zusätzlich mitversichern."
    },
    {
        "Entry": "Sparprämie",
        "Definition": "Die Prämie von Lebensversicherungen besteht aus einem Spar- und Risikoteil (sowie Kostenanteil) Die Sparprämie wird verzinslich angesammelt und bildet am Ende der Laufzeit die Erlebenssumme."
    },
    {
        "Entry": "Sperrschein",
        "Definition": "bedeutet, dass ein Versicherungsvertrag zugunsten eines Dritten gesperrt (vinkuliert) wird. Dies geschieht meist im Zuge von Finanzierungen und betrifft meist die Feuerversicherung für das zu finanzierende Objekt sowie Lebensversicherungen als Absicherung für den Todesfall des Kreditnehmers."
    },
    {
        "Entry": "Spitalgeld",
        "Definition": "kann man als Zusatzdeckung zu einer privaten Unfall- und Krankenversicherung beantragen. Für jeden Tag eines medizinisch notwendigen stationären Spitalsaufenthaltes erhält man einen fix vereinbarten Tagessatz."
    },
    {
        "Entry": "Spitalskostenversicherung",
        "Definition": "deckt sämtliche Kosten eines Spitalsaufenthaltes (Behandlungs-, Operations-, Aufenthalts- und Verpflegungskosten) inklusive Transportkosten. Abschließbar ist diese Vorsorge als Ersatz einer Sozialversicherung für Nicht-Sozialversicherte oder aber als Erweiterung der Sozialversicherung für die Behandlung als Sonderklassepatient mit freier Krankenhaus- und Arztwahl."
    },
    {
        "Entry": "Sprinkler-Leckageversicherung",
        "Definition": "Sprinkler sind selbsttätige Feuerlöschanlagen. Bei Gebäuden oder Betrieben, die mit einer solchen Sprinkleranlage ausgestattet sind, empfiehlt sich der Abschluss einer entsprechenden Versicherung. Gedeckt sind Schäden durch bestimmungswidriges Austreten von Wasser oder auf Wasser basierenden Flüssigkeiten aus solchen Anlagen."
    },
    {
        "Entry": "Staatlich Geförderte Zukunftsvorsorge (Pensionszusatzversicherung)",
        "Definition": "ist eine private Pensionsvorsorge mit laufender Beitragszahlung, die vom Staat gefördert wird: zu den einbezahlten Prämien wird eine staatliche Prämie zwischen 8,5% und 13,5% p.a. gewährt. Darüber hinaus ist diese Art der Vorsorge von der Versicherungssteuer befreit. Bei Pensionsantritt erhält die versicherte Person eine garantierte lebenslange, einkommenssteuerfreie Pension. Veranlagt werden die Beiträge zu mindestens 40% in vorwiegend heimischen Aktien – wobei bei Auszahlung der Pensionsleistung jedenfalls eine Kapitalgarantie gewährt wird. Die Mindestvertragsdauer beträgt 10 Jahre. Alle Personen, die in Österreich unbeschränkt einkommenssteuerpflichtig sind und keine gesetzliche Alterspension beziehen, können diese begünstigte Vorsorge abschließen."
    },
    {
        "Entry": "Ständeberuf",
        "Definition": "siehe Freier Beruf"
    },
    {
        "Entry": "Sterbegeldversicherung",
        "Definition": "ist eine Art der Lebensversicherung, die bei Ableben für die Bestattungskosten aufkommt. Bei Ableben der versicherten Person wird die Versicherungssumme an eine bezugsberechtigte Person oder direkt an ein vereinbartes Bestattungsunternehmen überwiesen."
    },
    {
        "Entry": "Sterbetafeln",
        "Definition": "werden vom Österreichischen Statistischen Zentralamt im 10-Jahres-Rhythmus erstellt und dienen den Versicherungsunternehmen zur Kalkulation der Lebenserwartung. Neben dem Rechnungszins sind die Sterbetafeln wichtige Grundlage für die Prämienberechnung von Lebensversicherungen. Daraus ergibt sich wiederum die Renten- bzw. Kapitalleistung am Ende der Laufzeit. Derzeit werden die Sterbetafeln aus 2001 verwendet."
    },
    {
        "Entry": "Steuerliche Absetzbarkeit",
        "Definition": "Prämien für private Unfall-, Kranken- und Lebensversicherungen können im Rahmen der Sonderausgaben steuerlich geltend gemacht werden (Limit 25% der geleisteten Prämien bis max. € 2.900 pro Person pro Jahr) Betriebliche Versicherung können als Betriebsausgaben geltend gemacht werden – bei betrieblichen Lebensversicherung ist das Deckungskapital jedoch zu aktivieren."
    },
    {
        "Entry": "Stichtagsversicherung",
        "Definition": "Begriff aus der Sachversicherung. Unterliegt der versicherte Warenwert starken jährlichen Schwankungen, so meldet der Versicherungsnehmer periodisch den aktuellen Wert an den Versicherer. Die Prämienabrechnung erfolgt zeitanteilig entsprechend den gemeldeten Werten."
    },
    {
        "Entry": "Stilllegung",
        "Definition": "im Kfz-Bereich: bei Rücklegung der Kennzeichen für eine bestimmte Zeit (z.B. bei Motorrädern während der Wintermonate) kann man bei manchen Versicherern Prämien sparen. Es sind jedoch bestimmte Hinterlegungsfristen zu beachten!\r\nin der Lebensversicherung: Aussetzung der Prämienzahlung durch Stilllegung des Vertrages für einen bestimmten Zeitraum, wie etwa bei Arbeitslosigkeit, Zeit beim Bundesheer oder während der Karenzzeit."
    },
    {
        "Entry": "Storno",
        "Definition": "ist die Beendigung eines Versicherungsvertrages. Eine vorzeitige Stornierung von Lebensversicherungen ist meist mit Nachteilen verbunden, in der Sachversicherung kann es zur Nachverrechnung von gewährten Dauerrabatten kommen."
    },
    {
        "Entry": "Stundung",
        "Definition": "ist eine Vereinbarung mit dem Versicherer über einen Aufschub der Prämienzahlung ohne Verlust des Versicherungsschutzes."
    },
    {
        "Entry": "Sturmversicherung (Elementarschadenversicherung)",
        "Definition": "Versichert ist die Beschädigung, Zerstörung oder das Abhandenkommen der versicherten Sachen durch Sturm (ab 60 km/h), Hagel, Schneedruck, Felssturz, Steinschlag und Erdrutsch sowie die unvermeidliche Folge aus einem solchen Ereignis, wie etwa Eindringen von Niederschlagswasser. Nur gegen zusätzliche Vereinbarung mitversichert sind Schäden an Verglasungen."
    },
    {
        "Entry": "Summenfaktor"
    },
    {
        "Entry": "Svs/Rvs Speditions-Versicherungs-Schein / Rollfuhr-Versicherungs-Schein",
        "Definition": "Spediteure sind gemäß §39 Allgemeine Österreichische Spediteurbedingungen (AÖSp) verpflichtet, für Schäden, die dem Auftraggeber durch die Tätigkeit des Spediteurs erwachsen können, eine Versicherung abzuschließen, deren Kosten der Auftraggeber zu tragen hat. Dabei gelten gesetzliche Höchsthaftungssummen, die pro Kilogramm des beförderten Gutes gelten und limitiert sind (dzt. maximal € 1.090,– pro Sachschadensfall). Der Auftraggeber kann diese Versicherung schriftlich ablehnen (erklärt sich als Verbotskunde) und selbst eine seinen Bedürfnissen entsprechende Transportversicherung abschließen."
    },
    {
        "Entry": "Taggeldversicherung",
        "Definition": "a) Krankenhaustagegeld: dient zur finanziellen Absicherung erhöhter Belastungen wie Selbstbehaltsbeträge, Verdienstentgang, Kinderbetreuung, Versorgung von Haustieren eines Krankenhausaufenthaltes durch Auszahlung eines vereinbarten Betrages pro Tag des Spitalsaufenthaltes.\r\nb) Krankentaggeld: leistet bei Krankheit oder Unfall pro Tag eine im Vertrag vereinbarte Entschädigung für den Verdienstausfall bzw. Gewinnentgang von Selbstständigen oder Freiberuflern."
    },
    {
        "Entry": "Tarif",
        "Definition": "\"Preisliste\"  der Versicherer. Im Tarif sind die Annahmerichtlinien sowie die Prämien für ein durchschnittliches Risiko festgesetzt. Weicht das zu versichernde Risiko von der Norm ab, so wird die Prämie entweder rabattiert oder aber um einen Zuschlag erhöht."
    },
    {
        "Entry": "Tätigkeitsschaden",
        "Definition": "Ein Tätigkeitsschaden liegt vor, wenn ein Schaden an einer fremden Sache durch eine gewerbliche Tätigkeit entsteht. Das beschädigte Objekt ist entweder die bearbeitete Sache oder steht dazu in unmittelbarer Beziehung. Versicherungsschutz besteht meist nur unter bestimmten Bedingungen."
    },
    {
        "Entry": "Taxe",
        "Definition": "Begriff in der Boots- und Yachtkaskoversicherung und bei der Versicherung von Kunst- und Sammlerobjekten: als Versicherungswert kann ein bestimmter Betrag (feste Taxe) vereinbart werden. Damit wird der Einwand einer Unterversicherung ausgeschlossen und im Totalschaden der vereinbarte und dokumentierte Wert geleistet (es sei denn die Taxe ist erheblich höher als der tatsächliche Versicherungswert).\r\nBegriff in der Betriebsunterbrechungsversicherung: die Versicherungsleistung wird ohne Nachweis des tatsächlich entgangenen Deckungsbeitrages (zu einer festen Taxe) pro Ausfallstag erbracht. Taxevereinbarungen sind von den Versicherern summenmäßig limitiert."
    },
    {
        "Entry": "Technischer Beginn",
        "Definition": "Beginn des prämienbelasteten Zeitraumes laut Antrag bzw. Polizze. (zu unterscheiden vom vertraglichen (materiellen) Beginn, das ist der Zeitpunkt, von dem an die Leistungspflicht des Versicherers beginnt (nach Zahlung der Erstprämie und gegebenenfalls nach Ablauf einer Wartezeit)."
    },
    {
        "Entry": "Teilauszahlung",
        "Definition": "Lebensversicherung können auch mit Teilauszahlungsvereinbarungen abgeschlossen werden. Zu festen Terminen oder in bestimmten flexiblen Zeiten werden Teile der Gesamtleistung ausbezahlt."
    },
    {
        "Entry": "Teilentschädigung",
        "Definition": "In der Sachversicherung wird bei gänzlicher Zerstörung bzw. Abhandenkommen der versicherten Sache- solange die Wiederbeschaffung oder Wiederherstellung nicht sicher gestellt ist – vorerst eine Teilentschädigung geleistet (wenn Ursache und Höhe des Schadens festgestellt sind). Sobald der Nachweis über die Wiederherstellung bzw. Wiederbeschaffung erbracht ist, wird die Differenz zum Neuwert geleistet."
    },
    {
        "Entry": "Teilhaberversicherung",
        "Definition": "Ablebensversicherung, die zur finanziellen Absicherung von Personengesellschaften bei Ableben eines Teilhabers dient."
    },
    {
        "Entry": "Teilkasko (Elementarkasko)",
        "Definition": "deckt Elementarschäden (Sturm, Hagel, Schneedruck, Felssturz, Steinschlag, Erdrutsch, Hochwasser, Überschwemmungen, Lawinen), Brand, Blitzschlag, Explosion sowie Diebstahl, Raub oder unbefugten Gebrauch durch betriebsfremde Personen und Berührung mit Haarwild auf öffentlichen Straßen. Nur aufgrund besonderer Vereinbarung sind Glasbruch, Kleingläser, Kollision mit Tieren aller Art, Schäden durch Tierbiss (Marderschäden) und Schäden durch Kollision mit unbekannten Fahrzeugen (Parkschäden) und mut- oder böswillige Handlungen betriebsfremder Personen (Vandalismus) mitversichert."
    },
    {
        "Entry": "Teilschaden",
        "Definition": "bedeutet die teilweise Beschädigung oder Zerstörung der versicherten Sache – ersetzt werden die Kosten der Wiederherstellung (Reparaturkosten) und eine allfällige Wertminderung, höchstens jedoch der Versicherungswert unmittelbar vor Eintritt des Schadens."
    },
    {
        "Entry": "Teilungsabkommen",
        "Definition": "sind Vereinbarungen zwischen Versicherungen untereinander und Versicherern und Sozialversicherungen zur Teilung von Schadensleistungen – wie z.B. das Abkommen zwischen KFZ Haftpflicht- und Kaskoversicherer, wonach bei einem Schaden – unabhängig von der Verschuldensfrage – die Kaskoversicherung einen Teil des Schadens übernimmt. Entschädigungsleistungen aufgrund des Teilungsabkommens führen nicht zu einer Schadensbelastung des Vertrages (Kein Einfluss auf Bonus/Malussystem)"
    },
    {
        "Entry": "Terme Fix-Versicherung",
        "Definition": "Kapitalversicherung mit festem Auszahlungstermin, d.h. die Auszahlung erfolgt zu einem bei Vertragsabschluss festgelegten Termin. Bei Ableben der versicherten Person entfällt die Prämienzahlung bis zum Vertragsablauf. Die Term-Fix Versicherung wird meist als Aussteuer- oder Ausbildungsvorsorge der Kinder abgeschlossen."
    },
    {
        "Entry": "Tierhalter-Haftpflicht",
        "Definition": "Als Halter von Tieren haftet man für Personen- und Sachschäden, die das Tier verursacht. Eine passende Tierhalterhaftpflicht, wie etwa für Hunde oder Pferde deckt solche Schäden oder wehrt ungerechtfertige Ansprüche Dritter ab. Für Katzen und Kleintiere ist eine diesbezügliche Haftpflicht nicht erforderlich sie sind in der Privathaftpflicht mitversichert."
    },
    {
        "Entry": "Todesfall-Versicherung (Risikoversicherung)",
        "Definition": "bietet eine Absicherung bei Tod der versicherten Person. Stirbt die versicherte Person während der Vertragslaufzeit, so wird die vereinbarte Leistung fällig. Reine Todesfallversicherungen enthalten keinen Sparanteil, sodass kein Kapital angespart wird; solche Versicherungen dienen der Absicherung von Hinterbliebenen oder von Finanzierungen."
    },
    {
        "Entry": "Totalschaden",
        "Definition": "Übersteigen die Reparaturkosten (zuzüglich Restwerte) der versicherten Sache dessen Wiederbeschaffungswert, so spricht man von einem Totalschaden. Bei Wiederbeschaffung der versicherten Sache wird der Neuwert ersetzt, in der KFZ-Versicherung und Haftpflichtversicherung stets lediglich der Zeitwert."
    },
    {
        "Entry": "Transportversicherung",
        "Definition": "Ist die älteste Versicherungssparte der Menschheit (seit ca 2000 vor Christus)\r\nDie Warentransportversicherung bietet – unabhängig von der Haftung des Transporteurs – Schutz vor Risiken, denen die transportierten Güter während Transporten, Reisen, Aufenthalten und Zwischenlagerungen ausgesetzt sind wie etwa Beschädigung oder Zerstörung durch Elementarereignisse, wie Brand, Blitzschlag, Explosion. Erdbeben, Naturkatastrophen sowie Transportmittelunfall. Zusätzlich kann man Schäden durch Diebstahl, Beraubung oder Vernässung versichern.\r\nWeiters schützt die Kaskoversicherung das Transportmittel selbst (sofern wasser- bzw. schienengebunden).\r\nWeitere Zweige der Transportversicherung sind die Reisegepäck-, Ausstellungs-, Reiselager-, Musterkollektions-, Musikinstrumenten-, und Valoren- und Werkverkehrsversicherung sowie die Versicherung für Umzugsgut."
    },
    {
        "Entry": "Überbrückungsklausel",
        "Definition": "dient zur Überbrückung von finanziellen Engpässen wie etwa bei Arbeitslosigkeit bei Lebensversicherungen. Bei Vereinbarung dieser Klausel bleibt trotz verminderter Prämienzahlung der Versicherungsschutz über einen bestimmten Zeitraum aufrecht."
    },
    {
        "Entry": "Überschussbeteiligung",
        "Definition": "Bei Lebensversicherungen ist der Versicherungsnehmer an den Überschüssen (Gewinnen) beteiligt, die der Versicherer über die Garantieverzinsung hinaus erwirtschaftet. Diese Überschüsse können aus Zinsgewinnen, aus der Reduzierung von Kosten (Kostengewinne) oder aus einem günstigeren Sterblichkeitsverlauf (Sterblichkeitsgewinn) entstehen. Die Verrechnung der Überschüsse kann auf verschiedene Arten erfolgen: sie werden verzinslich angesammelt und dem Vertrag gutgeschrieben, sie werden zur Reduktion der Versicherungsprämie (Beitragsverrechnung) verwendet oder als Bonus in eine zusätzliche (prämienfreie) Versicherungssumme investiert. Da die Überschüsse von vielen unterschiedlichen Faktoren abhängig sind, sind Angaben über zukünftige Gewinnbeteiligungen stets unverbindlich."
    },
    {
        "Entry": "Überschwemmung",
        "Definition": "Schäden an Gebäuden und deren Inventar durch Überschwemmung, Hochwasser, Witterungsniederschläge und Kanalrückstau (Naturkatastrophen) werden von den Versicherungen in verschiedenen Deckungsvarianten angeboten – jedoch stets nur mit bestimmten Höchstentschädigungsgrenzen. Bei hochwassergefährdeten Risiken sollten Sie daher die Beratung eines unabhängigen Versicherungsberaters in Anspruch nehmen."
    },
    {
        "Entry": "Überspannungsschäden",
        "Definition": "treten meist durch die mittelbare Einwirkung eines Blitzschlages auf und verursachen Schäden an elektrischen und elektronischen Geräten. Solche Schäden können mit einer Elektronik- oder E-Geräteversicherung abgedeckt werden."
    },
    {
        "Entry": "Überversicherung",
        "Definition": "bedeutet, dass die Versicherungssumme höher ist als der tatsächliche Wert der versicherten Sachen. Aufgrund des Bereicherungsverbotes in der Sachversicherung muss der Versicherer im Schadensfall nur den tatsächlichen Wert ersetzen."
    },
    {
        "Entry": "Umtauschrecht",
        "Definition": "Bei Ablebensversicherungen kann man vereinbaren, dass diese in eine Kapitalversicherung ohne neuerliche Gesundheitsprüfung umgewandelt werden können."
    },
    {
        "Entry": "Umwelthaftung",
        "Definition": "Umweltstörung ist die Beeinträchtigung der Beschaffenheit von Luft, Erdreich und Gewässern durch Immissionen. Im Rahmen der Haftpflichtversicherung kann man Schadenersatzverpflichtungen für Sachschäden aus Umweltstörungen, einschließlich des Schadens an Erdreich und Gewässern versichern, sofern solche Schäden durch einen plötzlichen, unvorhersehbaren Vorfall ausgelöst werden."
    },
    {
        "Entry": "Umweltschaden",
        "Definition": "Umweltschäden sind direkte oder indirekte Schäden für die Umwelt, die zum Beispiel durch Betriebsunfälle verursacht werden. Unternehmer müssen im Schadensfall haften, können sich jedoch versichern."
    },
    {
        "Entry": "Unanfechtbarkeitsklausel",
        "Definition": "wird in der Lebensversicherung angewendet und bedeutet, dass die Leistungspflicht des Versicherers auch bei Selbstmord und bei Verletzung der vorvertraglichen Anzeigepflichten bestehen bleibt. Diese Klausel wird meist bei Verpfändung oder Abtretung von Lebensversicherungen an Banken angewandt."
    },
    {
        "Entry": "Unfall",
        "Definition": "Ein Unfall liegt vor, wenn die versicherte Person durch ein plötzlich von außen auf ihren Körper wirkendes Ereignis unfreiwillig eine Gesundheitsschädigung erleidet. Als Unfall gelten auch Kinderlähmung, Wundstarrkrampf, Tollwut und die durch Zeckenbiss übertragene Frühsommer-Meningoencephalitis. Weiters gelten Verrenkungen von Gliedern sowie Zerrungen und Zerreißungen von Muskeln, Sehnen, Bändern und Kapseln sowie Meniskusverletzungen als Unfall."
    },
    {
        "Entry": "Unfallinvalidität",
        "Definition": "bedeutet, dass die versicherte Person durch einen Unfall dauerhaft in ihrer körperlichen oder geistigen Leistungsfähigkeit beeinträchtigt ist. Beachten Sie die unverzügliche Meldefrist nach einem Unfall – die Invalidität muss dann innerhalb eines Jahres nach dem Unfall festgestellt und bei der Unfallversicherung geltend gemacht werden. Die Versicherungsleistung wird nach dem Grad der Invalidität und der vereinbarten Versicherungssumme bemessen."
    },
    {
        "Entry": "Unfallkosten",
        "Definition": "dazu zählen Heil-, Bergungs- und Rückholkosten, die bis zur vereinbarten Summe nach einem Unfall ersetzt werden (sofern die Sozialversicherung hierfür nicht aufkommt). Heilkosten sind die Aufwendungen, die zur Behebung von Unfallfolgen notwendig sind (Erstanschaffung von Prothesen, Zahnersatz etc.), Bergungskosten fallen an bei Suche, Bergung und Transport des unverletzt, verletzt oder tot geborgenen Versicherten. Rückholkosten werden erbracht, wenn der Verletzte von der Unfallstelle bzw. vom dem Unfallort nächstgelegenem Spital an seinen Wohnort bzw. das seinem Wohnort nächstgelegene Spital transportiert wird. Bei Tod des Versicherten durch einen Unfall werden die Kosten der Überführung bezahlt."
    },
    {
        "Entry": "Unfallversicherung",
        "Definition": "Die gesetzliche Unfallversicherung bietet nur bei Folgen von Arbeitsunfällen eine finanzielle Unterstützung – diese reicht oftmals nicht aus. Eine private Absicherung ist preiswert und sollte daher für jeden von uns selbstverständlich sein. Sie bietet Schutz vor den finanziellen Folgen eines Unfalles weltweit und rund um die Uhr (für Beruf, Freizeit, Verkehr, Haushalt, Sport).\r\nFolgende Leistungen können versichert werden: Finanzielle Absicherung des Lebensstandards bei dauernder Invalidität (in Form einer Kapital- oder Rentenleistung), Unfalltod, Spitalgeld oder Taggeld nach Unfall sowie Unfallkosten (Heil-, Bergungs- und Rückholkosten).\r\nDie Mitversicherung entgeltlicher Sportausübung bzw. gefährlicher Sportarten (z.B. Wettbewerbe, Fallschirmspringen, Benützung von Luftfahrgeräten, Tiefseetauchen etc.) wird von manchen Versicherern gegen Mehrprämien angeboten."
    },
    {
        "Entry": "Unfallzusatzversicherung",
        "Definition": "Zusätzlicher Schutz für die Folgen eines Unfalles in einer Lebensversicherung. So kann etwa vereinbart werden, dass bei Unfalltod die doppelte Versicherungssumme ausbezahlt wird oder bei dauernder Invalidität – entsprechend dem Grad der festgestellten Invalidität – ein vereinbarter Betrag fällig wird. Die versicherbaren Leistungen sind von der Versicherungssumme der Lebensversicherung abhängig und daher limitiert."
    },
    {
        "Entry": "Unterjährigkeitszuschlag",
        "Definition": "grundsätzlich sind Versicherungsprämien jährlich im Vorhinein zu entrichten. Man kann eine halb-, vierteljährliche oder monatliche Ratenzahlung vereinbaren (Mindestprämien sind zu beachten) – hierfür kann der Versicherer Zuschläge zwischen zwei und sechs Prozent verlangen. Hinweis: eine monatliche Zahlung von Kfz-Versicherungen ist nicht zu empfehlen, da die darin enthaltene motorbezogene Steuer um 10% höher ist, als bei jährlicher Zahlung."
    },
    {
        "Entry": "Unterversicherung",
        "Definition": "liegt vor, wenn die Versicherungssumme geringer ist als der tatsächliche Wert der versicherten Sache. Im Schadensfall wird daher die Leistung entsprechend gekürzt. Beispiel: die Versicherungssumme einer Haushaltsversicherung beträgt € 50.000, der tatsächliche Wert des Wohnungsinhaltes ist jedoch € 100.000. Bei einem Einbruchdiebstahl entsteht ein Schaden von € 20.000,– – der Versicherer erbringt lediglich eine Leistung von € 10.000,–, da eine 50%ige Unterversicherung vorliegt.\r\nFormel für Entschädigungsleistung = Schaden x Versicherungssumme\r\ntatsächlicher Wert\r\nVersichern Sie unbedingt stets den korrekten Wert um Probleme im Schadenfall zu verhindern!"
    },
    {
        "Entry": "Unterversicherungsverzicht",
        "Definition": "bedeutet, dass der Versicherer im Schadensfall auf eine Leistungsverkürzung wegen zu geringer Versicherungssumme verzichtet (Versicherung auf Erstes Risiko). Diese Vereinbarung wird hauptsächlich bei Eigenheim- und Haushaltsversicherungen getroffen, sofern die Versicherungssummen nach der Wohnnutzfläche bzw. der bebauten Fläche des Eigenheimes unter Berücksichtigung der Geschosse und der Ausstattung ermittelt wird."
    },
    {
        "Entry": "Unverfallbarkeit",
        "Definition": "Begriff aus der betrieblichen Altersversorgung und bedeutet, dass Ansprüche des Arbeitnehmers in Höhe der versicherungsmäßigen Anwartschaften nicht mehr verfallen können, auch wenn er das Unternehmen verlässt."
    },
    {
        "Entry": "Unversicherbare Personen",
        "Definition": "Betreffend Unfallversicherung sind Personen, die dauernd vollständig arbeitsunfähig oder von schweren Nervenleiden befallen sind sowie Geisteskranke unversicherbar und trotz Prämienzahlung nicht versichert. In der Lebensversicherung sind im Grunde fast alle Personen versicherbar – die wenigen Ausnahmen sind meist durch schwere Krankheit oder Höchstalter begründet. Einschränkungen können durch besondere Gefahren im Beruf oder sportliche Betätigung bedingt sein."
    },
    {
        "Entry": "Unwiderrufliches Bezugsrecht",
        "Definition": "bedeutet, dass der Begünstigte die zukünftige Versicherungsleistung unwiderruflich bereits bei Abschluss der Versicherung erwirbt. Der Versicherungsnehmer muss jedenfalls die Rechte des Begünstigten wahren, z.B. kann ohne dessen Zustimmung das Bezugsrecht nicht mehr geändert werden."
    },
    {
        "Entry": "Valorenversicherung",
        "Definition": "ist eine spezielle Art der Transportversicherung für Wertsachen wie etwa Wertpapiere, Edelmetalle, Münzen, Juwelen, Schmuck, Pelze für den gewerblichen oder privaten Bereich."
    },
    {
        "Entry": "Vandalismus",
        "Definition": "Mut- oder böswillige Zerstörung oder Verwüstung von versicherten Sachen im Zuge eines Einbruchdiebstahls. Vandalismusschäden sind in den meisten Haushalts-, Eigenheim- und Betriebsversicherungen in der Sparte Einbruchdiebstahl mitversichert."
    },
    {
        "Entry": "Variable Kosten",
        "Definition": "Begriff aus der Betriebsunterbrechungsversicherung. Das sind jene Kosten, die im Falle einer Betriebsunterbrechung entfallen oder sich verringern wie etwa Wareneinsatz, Verpackungs-, Reinigungs-, Transport- und Energiekosten."
    },
    {
        "Entry": "Veranstaltungsausfallversicherung",
        "Definition": "deckt den finanziellen Schaden, wenn eine Veranstaltung durch höhere Gewalt, Ausfall von maßgeblichen Personen, Unbenutzbarkeit des Veranstaltungsortes, behördliche Maßnahmen oder anderen vereinbarten Ursachen abgesagt, abgebrochen, verlegt oder verschoben werden muss."
    },
    {
        "Entry": "Veranstaltungshaftpflicht",
        "Definition": "Schützt vor den finanziellen Folgen, wenn bei Durchführung von Veranstaltungen Dritten ein Schaden zugefügt wird."
    },
    {
        "Entry": "Verband Der Versicherungsunternehmen Österreichs (Vvo)",
        "Definition": "ist die gemeinsame, unabhängige Interessensvertretung aller in Österreich tätigen privaten Versicherungsunternehmen, der seine Mitglieder bei rechtlichen, steuerlichen, wirtschaftlichen und internationalen Angelegenheiten unterstützt."
    },
    {
        "Entry": "Verbundene Leben (Versicherung Auf Gegenseitigkeit)",
        "Definition": "bedeutet, dass zwei Personen in einem Lebensversicherungsvertrag versichert sind. Die Todesfallleistung wird fällig, wenn eine der beiden Personen stirbt oder beim gleichzeitigen Tod beider Personen. Die Prämie ist günstiger als bei Einzelverträgen, da die Leistung nur einmal erbracht wird. Diese Vorsorge dient meist der Ablebensvorsorge von Ehepartnern, Teilhabern oder Gesellschaftern von Unternehmen oder der Absicherung von Immobilienfinanzierungen für Familien."
    },
    {
        "Entry": "Verdienstausfall",
        "Definition": "kann man mit einer Krankengeldversicherung sowie mittels diversen Bausteinen in einer Personenversicherung oder aber ganz speziellen Verdienstausfallsversicherungen, wie etwa für angestellte Ärzte, absichern."
    },
    {
        "Entry": "Verjährung",
        "Definition": "ist der Verlust eines Rechtes, wenn es nicht innerhalb einer bestimmten Zeit geltend gemacht wird. Die Ansprüche aus dem Versicherungsvertrag verjähren innerhalb von drei Jahren ab dem Zeitpunkt der objektiven Möglichkeit, das Recht auf Leistung auszuüben. Steht die Leistung einem Dritten (Bezugsberechtigtem) zu, so beginnt die Verjährung erst ab dem Zeitpunkt der Kenntniserlangung des Anspruches zu laufen. Jedenfalls verjährt aber der Anspruch nach 10 Jahren.\r\nDer Anspruch des Versicherungsnehmers kann aber auch bereits vor Ablauf der Verjährungsfrist durch Präklusion erlöschen."
    },
    {
        "Entry": "Verkehrsopfergesetz",
        "Definition": "verpflichtet den Fachverband der Versicherungsunternehmen zum Schutz von Geschädigten bestimmte Leistungen zu erbringen: etwa, wenn der Unfall mit einem gestohlenen KFZ oder mit gefälschten Kennzeichen verursacht wurde oder der Schädiger über keinen gültigen Haftpflichtvertrag verfügt oder nicht ermittelt werden kann. (bei Fahrerflucht wird nur der Personenschaden ersetzt)."
    },
    {
        "Entry": "Verkehrswert",
        "Definition": "ist der erzielbare Verkaufspreis der versicherten Sache. Bei Gebäuden bleibt das Grundstück unberücksichtigt."
    },
    {
        "Entry": "Vermittlerrichtlinie",
        "Definition": "wurde vom Europäischen Parlament 12/2002 verabschiedet und dient einerseits zur Regelung der Dienstleistungsfreiheit und andererseits dem Verbraucherschutz durch Sicherstellung von bestimmten Qualitätskriterien in der Versicherungsvermittlung. Die wesentlichen Inhalte sind die Registrierung der einzelnen Vermittlertypen (Makler und Agenten) in ein öffentliches Register (http://versicherungsvermittler.brz.gv.at/zv/html/zgwframe.htm), die Einrichtung einer Beschwerdestelle (im BM f. Wirtschaft und Arbeit), der Nachweis einer Berufshaftpflichtversicherung über 1 Million Euro sowie umfangreiche Beratungs-, Informations- und Dokumentationspflichten für den Vermittler. In Österreich wurde die Richtlinie mit 15.1.2005 in nationales Recht umgesetzt."
    },
    {
        "Entry": "Vermögensschaden",
        "Definition": "in Unterscheidung zu Personen- oder Sachschaden ist der Vermögensschaden die Verminderung des Vermögens bzw. der Rechte des Geschädigten. Speziell in der Haftpflichtversicherung unterscheidet man abgeleitete (direkte) Vermögensschäden als Folge eines Personen- oder Sachschadens (Verdienstentgang, Produktionsausfall) und reine Vermögensschäden, die weder auf Personen-, noch Sachschäden zurückzuführen sind. Der Versicherungsschutz für reine Vermögensschäden muss mit dem Versicherer gesondert vereinbart werden."
    },
    {
        "Entry": "Vermögensschaden­haftpflicht­versicherung",
        "Definition": "Die Vermögensschadenhaftpflicht trägt rein finanzielle Schäden, die aus der gewerblichen Tätigkeit entstehen. Sie deckt zum Beispiel die Risiken von Selbstständigen, die fremde Vermögensinteressen wahrnehmen."
    },
    {
        "Entry": "Vermögensschadenversicherung",
        "Definition": "deckt Haftpflichtansprüche aus reinen Vermögensschäden (die keine Folgeschäden aus Personen- oder Sachschäden sind). Beispiel hierfür sind die Berufshaftpflicht für Versicherungsmakler, Wirtschaftstreuhänder, Rechtsanwälte, Notare, Zivilingenieure, Sachverständige, Mediatoren usw. aber auch die D&O Versicherung, die Manager oder leitende Angestellte von Unternehmen gegen Ersatzansprüche von innen und/oder außen wegen Pflichtverletzungen absichert."
    },
    {
        "Entry": "Vermögensversicherung",
        "Definition": "Im Unterschied zur Personenversicherung (Leben-, Kranken-, Unfallversicherung) geht es bei der Vermögensversicherung einerseits um die Sachversicherung, wie etwa die Versicherung von bestimmten Objekten (Haushalt, Eigenheim, Maschinenbruch etc) oder die Absicherung bestimmter Gefahren (Feuer, Sturmschaden, Transport etc), andererseits um die Schadenversicherung, mit dem Zweck, das Vermögen des Versicherungsnehmers zu schützen, wie etwa die Haftpflicht-, Rechtsschutz-, Kredit- oder Betriebsunterbrechungsversicherung."
    },
    {
        "Entry": "Verpfändung",
        "Definition": "bedeutet, dass der Versicherungsnehmer seine Ansprüche aus einem (Lebens)Versicherungsvertrag an einen Dritten (zumeist Bank) verpfändet. Der Versicherungsvertrag geht in den Besitz des Pfandgläubigers über, dieser kann bei Ableben des Versicherten die Leistung aus dem Versicherungsvertrag einfordern. Im Rahmen der gesetzlichen Bedingungen kann es zur Nachversteuerung steuerlich geltend gemachter Prämien kommen."
    },
    {
        "Entry": "Verschuldenshaftung",
        "Definition": "ist im ABGB geregelt und sieht eine unbegrenzte Haftung gegenüber dem Geschädigtem vor. Im Unterschied zur Gefährdungshaftung wird nur bei nachweisbarem Verschulden gehaftet (Grundlage der Haftpflichtversicherung). Um Schadenersatzansprüche an den Schädiger stellen zu können, müssen folgende Voraussetzungen gegeben sein: Schaden, Verschulden (es genügt bereits Fahrlässigkeit), Rechtswidrigkeit und Kausalität.\r\nGemäß ABGB muss jedenfalls der Anspruchsteller die Haftung aus Verschulden beweisen.\r\nVersicherer decken stets nur bis zu der im Versicherungsvertrag vereinbarten Versicherungssumme!"
    },
    {
        "Entry": "Versicherer",
        "Definition": "Gewähren als Vertragspartner des Versicherungsnehmers im Versicherungsvertrag den Versicherungsschutz für ein bestimmtes Risiko und übernehmen im Versicherungsfall die vereinbarte Leistung. Inländische Versicherer dürfen gemäß Versicherungsaufsichtsgesetz nur in Form einer Aktiengesellschaft oder eines Versicherungsvereines auf Gegenseitigkeit betrieben werden."
    },
    {
        "Entry": "Versicherter",
        "Definition": "meist sind Versicherungsnehmer und versicherte Person ident. Eine Versicherung kann aber auch zugunsten einer dritten Person abgeschlossen werden (mit ausdrücklicher Benennung oder auch ohne genannt zu werden). In der Personenversicherung ist der Versicherte jene Person, deren Leben versichert ist und die für den Versicherer das Risiko darstellt. Sie muss am Antrag unterschreiben und kann ihr Recht auf Leistung nur dann geltend machen, wenn der Versicherungsnehmer zugestimmt hat oder wenn sie die Polizze besitzt."
    },
    {
        "Entry": "Versichertes Interesse",
        "Definition": "ist Gegenstand jedes Versicherungsvertrages und gleich zu setzen mit dem Versicherungswert bzw. dem versichertem Risiko. Versicherbar ist jedes in Geld schätzbare Interesse an einer Sache."
    },
    {
        "Entry": "Versichertes Risiko",
        "Definition": "ist Gegenstand des Versicherungsvertrages als die versicherte Gefahr bzw. das Ereignis, dessen Eintritt zur Versicherungsleistung führt (Feuer, Unfall etc.)"
    },
    {
        "Entry": "Versicherung Für Fremde Rechnung",
        "Definition": "bedeutet, dass der Versicherungsnehmer den Vertrag zwar im eigenen Namen allerdings für eine fremde Person abschließt (z.B. Kfz-Kaskoversicherung zugunsten einer Leasinggesellschaft, Insassenunfallversicherung). Der Versicherte kann über seine Rechte nur verfügen, wenn er die Polizze besitzt oder der Versicherungsnehmer zustimmt."
    },
    {
        "Entry": "Versicherungsagenten",
        "Definition": "sind selbstständig tätige Versicherungsvermittler, die vertraglich an einen oder mehrere Versicherer gebunden und von diesen ständig betraut sind, Versicherungsverträge zu vermitteln und abzuschließen. Den Kunden gegenüber besteht Deklarationspflicht sowie die Aufklärungsverpflichtung über die jeweiligen Agenturverhältnisse."
    },
    {
        "Entry": "Versicherungsantrag",
        "Definition": "Ein Versicherungsantrag ist eine einseitige Willenserklärung, die vom Versicherungsnehmer ausgeht. Darin gibt er seine Wünsche zur Versicherungslaufzeit und -leistung an."
    },
    {
        "Entry": "Versicherungsaufsichtsbehörde (Vab)",
        "Definition": "ist eine Abteilung der Finanzmarktaufsicht zum Schutz der Interessen der Versicherungsnehmer. Vorrangige Aufgaben sind die Prüfung und Überwachung der Finanzgebarung der Versicherungsunternehmen und Pensionskassen, die laufende Beaufsichtigung der Geschäftstätigkeit, die Kontrolle der Rechnungslegung, der Kapitalanlagen und der Solvabilität der Versicherer. Darüber hinaus veröffentlicht die VAB eine jährliche Versicherungsstatistik samt Überblick über die Spartenentwicklung."
    },
    {
        "Entry": "Versicherungsaufsichtsgesetz (Vag)",
        "Definition": "Bundesgesetz aus 1978, das den Betrieb und die Beaufsichtigung der Versicherungsunternehmen in Österreich regelt und der Finanzmarktaufsicht zur Wahrnehmung zugewiesen ist."
    },
    {
        "Entry": "Versicherungsbedingungen",
        "Definition": "sind unabdingbare Bestandteile jedes Versicherungsvertrages und regeln die Rechte und Pflichten der Vertragspartner sowie den Umfang des Versicherungsschutzes. In den Allgemeinen Versicherungsbedingungen (AVB) (und gegebenenfalls ergänzt durch individuelle Vereinbarungen in den Besonderen Bedingungen) sind die Geschäftsbedingungen und Vorschriften für jeden einzelnen Versicherungszweig und –sparte als Ergänzung und Erläuterung des Versicherungsvertragsgesetzes dokumentiert. (wie etwa ABS = Allgemeine Bedingungen für die Sachversicherung). Diese müssen dem Versicherungsnehmer vor Antragstellung ausgefolgt werden, sonst kann dieser vom Vertrag zurücktreten. Seit 1994 kann jeder Versicherer seine eigenen AVB gestalten (keine Genehmigungspflicht mehr durch die Versicherungsaufsicht) – die qualitativen Unterschiede der einzelnen Versicherer aufgrund Ihrer AVB sind daher neben dem Prämienvergleich entscheidend bei der Auswahl des günstigsten Versicherungsschutzes."
    },
    {
        "Entry": "Versicherungsbeginn",
        "Definition": "Formell ist dies der Zeitpunkt der Annahme des Antrages durch den Versicherer (also mit Zustellung der Polizze an den Versicherungsnehmer). Materiell beginnt die Versicherung mit Zahlung der Erstprämie – erst dann besteht Versicherungsschutz – frühestens jedoch mit dem in der Polizze angegebenen Zeitpunkt und nach Ablauf eventuell vereinbarter Wartezeiten (technischer Versicherungsbeginn)."
    },
    {
        "Entry": "Versicherungsbeitrag",
        "Definition": "siehe Versicherungsprämie"
    },
    {
        "Entry": "Versicherungsbestätigung (Vb)",
        "Definition": "ist ein spezielles Dokument als Nachweis über den (gesetzlich vorgeschriebenen) Haftpflichtversicherungsvertrag. Bei Kfz-Haftpflichtversicherungen beginnt die vorläufige Deckung über die Mindesthaftpflichtversicherung mit Hinterlegung der VB bei der Zulassungsstelle – spätestens aber mit dem auf der VB angegebenen Deckungsbeginn.\r\nBei Beendigung der Leistungspflicht ist der Versicherer verpflichtet, die Verkehrsbehörde mittels einer roten VB zu verständigen – damit wird die Zulassung des betreffenden KFZ bescheidmäßig aufgehoben. Versicherungsbestätigungen dienen auch zum Nachweis von gesetzlich vorgeschriebenen Berufs-Haftpflichtdeckungen bei Behörden, wie etwa von Versicherungsmaklern, Wirtschaftstreuhändern, Mediatoren, Sachverständigen etc."
    },
    {
        "Entry": "Versicherungslaufzeit",
        "Definition": "Die Versicherungslaufzeit ist der Zeitraum, für den der Versicherungsschutz gilt und vertraglich zwischen Versicherungsnehmer und Versicherer vereinbart ist. Er ist im Versicherungsschein vermerkt."
    },
    {
        "Entry": "Versicherungsnehmer",
        "Definition": "Der Versicherungsnehmer ist eine juristische oder natürliche Person, für die der Versicherungsvertrag abgeschlossen wurde und für die sämtliche Rechte und Pflichten aus diesem Vertrag gelten."
    },
    {
        "Entry": "Versicherungsperiode",
        "Definition": "siehe Versicherungslaufzeit"
    },
    {
        "Entry": "Versicherungsprämie",
        "Definition": "Die Versicherungsprämie ist der vertraglich festgesetzte Betrag, den der Versicherungsnehmer für die Versicherung monatlich, vierteljährlich, halbjährlich oder jährlich an den Versicherer zahlen muss."
    },
    {
        "Entry": "Versicherungsschein",
        "Definition": "siehe Police"
    },
    {
        "Entry": "Versicherungssteuer",
        "Definition": "In Deutschland muss jeder Versicherungsnehmer eine Steuer an den Staat bezahlen. Der Steuersatz variiert je nach Versicherungskonzept und bezieht sich auf den Nettobeitrag."
    },
    {
        "Entry": "Versicherungssumme",
        "Definition": "Der Verursacher eines Schadens an einem Dritten haftet per Gesetz zumeist unbegrenzt. Versicherer legen jedoch in Form einer Versicherungssumme eine bestimmte Obergrenze fest."
    },
    {
        "Entry": "Versicherungstarif",
        "Definition": "Der Versicherungstarif bezeichnet den Preis einer Gewerbeversicherung und darüber hinaus das komplette Leistungsspektrum der Versicherung inklusive aller Ein- und Ausschlüsse."
    },
    {
        "Entry": "Versicherungsurkunde",
        "Definition": "siehe Police"
    },
    {
        "Entry": "Vertragsdauer",
        "Definition": "siehe Versicherungslaufzeit"
    },
    {
        "Entry": "Vorsatz",
        "Definition": "Wenn ein Versicherer eine Schadensmeldung erhält, überprüft dieser, ob der Versicherungsnehmer vorsätzlich gehandelt hat. Ist dies der Fall, ist der Versicherer von seiner Leistungspflicht befreit."
    },
    {
        "Entry": "Vorsorgedeckung",
        "Definition": "siehe Vorsorgeversicherung"
    },
    {
        "Entry": "Vorsorgeversicherung",
        "Definition": "Eine Vorsorgeversicherung dient als Erweiterung des Deckungsumfangs in der Betriebshaftpflicht- und der Inhaltsversicherung. Sie erfüllt hier jedoch unterschiedliche Zwecke."
    },
    {
        "Entry": "Vorvertragliche Anzeigepflicht",
        "Definition": "Die Anzeigepflicht ist gesetzlich vorgeschrieben und bedeutet: Bevor ein Versicherungsvertrag geschlossen wird, muss der Antragsteller dem Versicherer alle relevanten Gefahrenumstände mitteilen. "
    },
    {
        "Entry": "Wartezeit",
        "Definition": "ist der Zeitraum zwischen dem Vertragsbeginn und der Leistungspflicht des Versicherers – das heißt, der Versicherungsschutz tritt erst nach diesem Zeitraum ein. Wartezeiten gibt es in der privaten Krankenvorsorge oder in der Rechtsschutzversicherung."
    },
    {
        "Entry": "Wechselkennzeichen",
        "Definition": "bedeutet, dass mehrere Fahrzeuge (maximal drei) mit einem Kennzeichen angemeldet werden, wobei stets nur ein Fahrzeug in Betrieb genommen werden kann. Die Versicherungsprämie für die Haftpflichtversicherung wird in der Regel nach dem PS/KWstärksten Fahrzeug berechnet, die Kaskoversicherungsprämie wird pro Fahrzeug kalkuliert, jedoch um einen Abschlag für die schwächeren Fahrzeuge vermindert. Die motorbezogene Steuer ist nur für das Fahrzeug mit der höchsten Steuereinstufung zu entrichten."
    },
    {
        "Entry": "Wechselwirkung",
        "Definition": "Begriff aus der Betriebsunterbrechungsversicherung. Das sind Auswirkungen einer Betriebsunterbrechung eines Betriebes auf andere Betriebe desselben Eigentümers (wie etwa Hersteller und Handel). Solche Wechselwirkungsschäden können mitversichert werden."
    },
    {
        "Entry": "Wegfall Des Versicherten Interesses",
        "Definition": "ist ein Kündigungsgrund für den Versicherungsvertrag und liegt vor bei Veräußerung, Zerstörung oder Verlust der versicherten Sache (z.B. Totalschaden)."
    },
    {
        "Entry": "Werkverkehrsversicherung",
        "Definition": "Die Werkverkehrsversicherung übernimmt Schäden, die sich an den Waren eines Unternehmens während eines Transports ereignen, der mit eigenen Verkehrsmitteln und eigenen Fahrern durchgeführt wird."
    },
    {
        "Entry": "Wertanpassung",
        "Definition": "ist eine planmäßige Anpassung von Prämien und Leistungen an einen bestimmten Index (Verbraucherpreis-, Baukosten- oder Mischindex) um eine laufende Unterversicherung durch Inflation zu vermeiden. In der Personenversicherung erfolgt die Wertanpassung ohne neuerliche Gesundheitsprüfung."
    },
    {
        "Entry": "Wertentwicklung",
        "Definition": "ist ein Maßstab für den Erfolg (Performance) eines Investments über einen bestimmten Zeitraum und wird in Prozent ausgedrückt. Sie setzt sich zusammen aus Kursanstiegen bzw. –verlusten und Ausschüttungen (Dividenden, Zinsen), meist ohne Berücksichtigung der Kosten."
    },
    {
        "Entry": "Wertminderung",
        "Definition": "Wird vom Versicherer dann erbracht, wenn trotz Reparatur einer beschädigten Sache der Verkehrswert im Vergleich zu einer unbeschädigten Sache vermindert ist (ein merkantiler Minderwert entsteht). Wertminderung kann unter bestimmten Kriterien z.B. bei einem Unfallfahrzeug zusätzlich zu den Reparaturkosten geltend gemacht werden – über die Höhe entscheidet meist ein Sachverständiger."
    },
    {
        "Entry": "Wertsachen",
        "Definition": "Ist ein Begriff für besonders (einbruch)diebstahlgefährdete Gegenstände, wie etwa:\r\n– Bargeld und auf Geldkarten geladene Beträge\r\n– Schmucksachen, Edelsteine, Perlen, Briefmarken, Münzen sowie alle Sachen aus Gold oder Platin\r\n– Pelze, handgeknüpfte Teppiche, Kunstgegenstände\r\n– sonstige Sachen, die über 100 Jahre alt sind, jedoch mit Ausnahme von Möbelstücken\r\nIn der Reisegepäckversicherung: zusätzlich Fotoapparate, Kameras.\r\nZu beachten ist, dass es für Wertsachen in der Einbruchdiebstahl- und Reisegepäckversicherung Entschädigungsgrenzen (eingeschränkten Versicherungsschutz) gibt bzw. Wertsachen nur unter bestimmten Sicherheitsvorkehrungen vollständig versichert werden können."
    },
    {
        "Entry": "Wetterversicherung (Regenausfallversicherung)",
        "Definition": "deckt den finanziellen Schaden, der entsteht, wenn eine Veranstaltung durch widrige Wetterumstände abgesagt, abgebrochen, verlegt oder verschoben werden muss."
    },
    {
        "Entry": "Widerrufliches Bezugsrecht",
        "Definition": "Ist das in der Regel gewählte Bezugsrecht in der Personenversicherung – es besagt, dass der Versicherungsnehmer jederzeit schriftlich die bezugsberechtigte Person ändern kann."
    },
    {
        "Entry": "Widerrufsrecht",
        "Definition": "Innerhalb von 14 Tagen kann der Antragsteller seinen Versicherungsantrag widerrufen, wenn er darüber informiert wurde und er dies unterfertigt hat. Hat er diese Information nicht erhalten, so erlischt das Widerrufsrecht 1 Monat nach Zahlung der Erstprämie. Kein Widerrufsrecht besteht bei kurzfristigen Verträgen (Laufzeit unter 1 Jahr), Lebensversicherungen (hier besteht ein Rückrittsrecht) und Anträge für gewerbliche oder selbstständige Tätigkeit."
    },
    {
        "Entry": "Wiederbeschaffungswert",
        "Definition": "Ist der Preis der versicherten Sache gleicher Art und Güte zum Zeitpunkt des Schadens. In der KFZ-Versicherung wird bis zum Kaufpreis (inkl. Zubehör) eines gleichwertigen Gebrauchtwagens (gleiche Marke und Type gemäß Eurotaxliste) zum Schadenszeitpunkt Entschädigung geleistet."
    },
    {
        "Entry": "Wiederherstellung von Geschäftsunterlagen",
        "Definition": "Geschäftsunterlagen sind unter anderem Akten, Datenträger oder Briefe eines Unternehmens. Sie müssen mitunter gesondert versichert werden, da die Geschäftsinhaltsversicherung diese nicht als Betriebseinrichtung klassifiziert und abdeckt."
    },
    {
        "Entry": "Wiederinkraftsetzung",
        "Definition": "Bedeutet, dass ein beitragsfreier oder gekündigter Versicherungsvertrag wieder aufgenommen wird."
    },
    {
        "Entry": "Witwenrente",
        "Definition": "In der Rentenversicherung kann man die lebenslange Weiterzahlung einer Witwen/Witwerrente vereinbaren – sie tritt in Kraft bei Ableben der bezugsberechtigten Person während der Rentenzahlungsdauer."
    },
    {
        "Entry": "Wohnungswechsel",
        "Definition": "Bei Wohnungswechsel geht die Haushaltsversicherung grundsätzlich auf die neue Wohnung (innerhalb Österreichs) über. Der Vorteil ist, dass während des Umzuges beide Wohnungen als versichert gelten. Ab den Haushaltsversicherungsbedingungen 1989 kann die Versicherung auch vor Beginn des Umzuges auf den Tag der Übersiedlung gekündigt werden."
    },
    {
        "Entry": "Zahlungsverzug",
        "Definition": "Zahlt der Versicherungsnehmer seine Prämie nicht rechtzeitig, gerät er in Zahlungsverzug. Die Erstprämie eines Versicherungsvertrages ist nach Zugang der Polizze und der Zahlungsaufforderung innerhalb von 14 Tagen zu bezahlen. Ab diesem Zeitpunkt droht Leistungsfreiheit im Schadensfall sowie die Auflösung des Versicherungsvertrages.\r\nBei Zahlungsverzug der Folgeprämie muss der Versicherungsnehmer eine qualifizierte Mahnung (mit Zahlungsfrist von 2 Wochen (1 Monat bei Feuerversicherung) sowie der Belehrung über die Rechtsfolgen bei Nichtzahlung) senden. Danach kann der Versicherer bei Nichtzahlung den Vertrag fristlos kündigen und ist im Schadensfall leistungsfrei (außer bei schuldlosem Verzug und bei Bagetellverzug = 10% der Jahresprämie, höchstens 60 Euro)"
    },
    {
        "Entry": "Zahlungsweise",
        "Definition": "Versicherungsbeiträge lassen sich in unterschiedlichen Intervallen bezahlen. Die jährliche Vorauszahlung ist immer die günstigste. Bei kürzeren Intervallen kommen in der Regel Aufschläge hinzu."
    },
    {
        "Entry": "Zahlweise",
        "Definition": "Versicherungsprämien sind grundsätzlich jährlich im Vorhinein zu entrichten – eine Ratenzahlung in halb-, vierteljährlichen oder monatlichen Teilbeträgen ist möglich, jedoch oftmals mit Nachteilen verbunden (Unterjährigkeitszuschlag)."
    },
    {
        "Entry": "Zeitrente (Temporäre Rente)",
        "Definition": "Wird aus einer Lebensversicherung nur für einen vertraglich festgelegten Zeitraum (etwa 10 oder 15 Jahre) bezahlt. (im Gegensatz zu Leibrenten, die bis zum Ableben der bezugsberechtigten Person vereinbart werden)"
    },
    {
        "Entry": "Zeitwert",
        "Definition": "Ist der Wert der versicherten Sache zum Zeitpunkt des Schadenereignisses. Er ergibt sich aus dem Neuwert (Wiederbeschaffungswert) abzüglich Wertminderung durch Alter und Abnutzung.\r\nZeitwertversicherungen sind jedenfalls Haftpflicht- und Kaskoversicherungen.\r\nWichtig: betrug der Zeitwert der versicherten Sache vor Eintritt des Schadens weniger als 40% des Neuwertes so wird – auch wenn eine Neuwertversicherung besteht – nur der Zeitwert ersetzt!"
    },
    {
        "Entry": "Zeitwertversicherung",
        "Definition": "Bei der Zeitwertversicherung wird der Wert des beschädigten Gegenstandes ersetzt, der zum Zeitpunkt des Schadens bestimmt wird."
    },
    {
        "Entry": "Zession (Abtretung)",
        "Definition": "ist die Übertragung aller Rechte aus einem (Lebens)Versicherungsvertrag an einen Gläubiger (Zessionar). Der Versicherungsnehmer (Zedent) ist zwar weiterhin Vertragspartner des Versicherers, kann aber ohne Zustimmung des Zessionars nicht mehr über den Vertrag verfügen, das Bezugsrecht geht ebenfalls auf den Zessionar über. Eventuell in Anspruch genommene Steuerbegünstigungen bei Lebensversicherungen, die nach dem 1.6.1996 abgeschlossen wurden, gehen verloren."
    },
    {
        "Entry": "Zillmerung (Gezillmertes Nettobeitrags-Verfahren)",
        "Definition": "Ein nach dem Mathematiker Dr. August Zillmer (1831-1893) benannte Formel zur Berechnung der Deckungsrückstellung bei Lebensversicherungen. Bei gezillmerten Tarifen werden die Abschluss- und Vertriebskosten mit den ersten gezahlten Prämien verrechnet (höchstens 40%o der Beitragssumme) – daher sind die Rückkaufswerte in den ersten Versicherungsjahren eher gering.\r\nBei ungezillmerten Tarifen werden die Kosten über die gesamte Beitragszahlungsdauer des Vertrages verteilt, daher ergeben sich in den Anfangsjahren höhere Rückkaufswerte."
    },
    {
        "Entry": "Zinsgewinne",
        "Definition": "Werden in der Lebensversicherung durch gute Veranlagung der verwalteten Gelder über den garantierten Rechnungszins liegende Überschüsse erwirtschaftet, spricht man von Zinsgewinnen. Diese müssen in angemessener Höhe dem Versicherungsnehmer in Form der Gewinnbeteiligung weitergegeben werden."
    },
    {
        "Entry": "Zukunftssicherung Gemäß § 3(1) Z 15 Estg 1988",
        "Definition": "Modell einer begünstigten betrieblichen Vorsorge, bei dem der Arbeitgeber bis € 300 pro Jahr lohnnebenkostenfrei in eine Kranken-, Unfall-, oder Lebensversicherung für alle oder eine bestimmte Gruppe von Mitarbeitern investieren kann. Für den Mitarbeiter ist diese Prämie lohnsteuerfrei und nach ASVG nicht beitragspflichtig. Die Auszahlung aus einer Lebensversicherung fließt dem Mitarbeiter steuerfrei zu.\r\nDie Zukunftssicherung ist sowohl als Gehaltserhöhung als auch als Gehaltsumwandlung mit Einverständnis der Mitarbeiter möglich."
    },
    {
        "Entry": "Zukunftsvorsorge (Prämienbegünstigte Zukunftsvorsorge Gemäß § 108 Estg)",
        "Definition": "Um den Aufbau einer Privatpension zu fördern, begünstigt der Staat Einzahlungen in eine Rentenversicherung. Die Auszahlung einer lebenslangen Rente ist bereits ab dem 40.Lebensjahr möglich, wenn der Vertrag mindestens zehn Jahre lang bespart wurde. Eine vorzeitige Auflösung ist nicht möglich. Die gesetzliche Veranlagungsstrategie sieht vor, dass der Aktienanteil (von bestimmten Mitgliedsstaaten des Europäischen Wirtschaftsraumes) mindestens 40% betragen muss.\r\nDie Vorteile:\r\n– Prämienförderung bis zu einer jährlichen Höchstsumme (zwischen 8,5% und 13,5%)\r\n(davon sind 5,5% fix + zusätzlich die jeweils gültige Bausparprämie)\r\n– Keine Versicherungssteuer\r\n– Kapitalgarantie bei Verrentung\r\n– Einkommenssteuerfreiheit der Rente lebenslang"
    },
    {
        "Entry": "Zulassungsstelle",
        "Definition": "Die Anmeldung von Kraftfahrzeugen kann seit 1998 bei einer Zulassungsstelle einer Versicherungsgesellschaft erfolgen – Hat die Versicherung, bei der die Kfz-Haftpflichtversicherung abgeschlossen wurde keine Zulassungsstelle im Wohnbezirk, dann muss die Zulassungsstelle| eines anderen Versicherers die Zulassung übernehmen."
    },
    {
        "Entry": "Zusätzliche Standgelder und ähnliche Mehraufwendungen",
        "Definition": "Diese Aufwendungen fallen an, wenn zum Beispiel durch einen Feuerschaden Lagerflächen eines Unternehmens nicht mehr nutzbar sind. Sie sind nicht automatisch in allen Inhaltsversicherungen eingeschlossen. "
    },
    {
        "Entry": "Zusatzversicherung",
        "Definition": "Es gibt 2 Arten von Zusatzversicherungen:\r\n– Als zusätzliche Privatversicherung als Ergänzung/Erweiterung zur Sozialversicherung, wie etwa die Private Krankenversicherung, die als Zusatzversicherung zur Grundversorgung dient.\r\n– als Erweiterung eines Versicherungsvertrages um eine bestimmte Absicherung, wie etwa für den Fall einer Berufs- oder Erwerbsunfähigkeit, Pflegebedarf, des Ablebens oder eines Unfalles."
    },
    {
        "Entry": "Zuwachsplan (Dynamische Beitragserhöhung)",
        "Definition": "Dient der Sicherung der Kaufkraft der bei Vertragsbeginn vereinbarten Versicherungsleistung bei Personenversicherungen Im Unterschied zur Indexklausel wird hier ein fixer Prozentsatz vereinbart um welchen sich (unabhängig vom Verbraucherpreisindex) die Versicherungssumme und die Prämie jährlich erhöht (ohne neuerliche Gesundheitsprüfung)."
    }
]