[
    {
        "Entry": "Abattement",
        "Definition": "Disposition fiscale permettant de ne pas être imposé sur une partie des revenus enregistrés dans l’année."
    },
    {
        "Entry": "Abondement",
        "Definition": "Contribution versée par un employeur en complément des versements des salariés épargnant dans le cadre d'un Plan d'Epargne Entreprise (PEE) ou d'un Plan d'Epargne Retraite Collectif (PERCO).\r\nVoir aussi :\r\nPERCO (PLAN D'EPARGNE RETRAITE COLLECTIF)\r\n"
    },
    {
        "Entry": "Acceptation Du Beneficiaire",
        "Definition": "Pour les acceptations de bénéfice intervenues à compter du 18.12. 2007 : écrit signé entre le souscripteur, l'assuré et le bénéficiaire, porté à la connaissance de l'assureur. Après cette acceptation, le souscripteur ne peut pas réaliser, sans accord du bénéficiaire, d'opération de rachat, d'avance ou de nantissement, ni de modification de la clause bénéficiaire.\r\nPour les acceptations de bénéfice intervenues avant le 18.12.2007, l'accord de l'assuré n'est pas requis. L'assuré peut racheter sans l'accord du bénéficiaire acceptant, selon la jurisprudence de la Cour de cassation."
    },
    {
        "Entry": "Accident",
        "Definition": "Tout événement soudain, involontaire, imprévu et extérieur qui entraîne des dommages corporels, matériels ou immatériels."
    },
    {
        "Entry": "Acquets",
        "Definition": "Biens acquis à titre onéreux (c’est-à-dire achetés) par les époux ensemble ou séparément, pendant le mariage grâce à leur travail ou leur épargne."
    },
    {
        "Entry": "Actif",
        "Definition": "Tout ce que possède une société et qui représente une certaine valeur reprise sur son bilan. L'actif peut être constitué par des actifs financiers (comme des traites), ou des immobilisations (comme des équipements, outils, machines)."
    },
    {
        "Entry": "Action",
        "Definition": "Titre négociable représentant une fraction du capital d’une entreprise, côté ou non. La valeur d'une action cotée en bourse varie en fonction de nombreux éléments : performances de l'entreprise concernée et de son secteur d'activité, fluctuation du marché sur lequel elle est cotée. L’action donne droit à une part de bénéfices sous forme d’un éventuel dividende."
    },
    {
        "Entry": "Activite",
        "Definition": "Domaine dans lequel l’entrepreneur effectue les travaux couverts par son contrat d’assurance. Les garanties sont uniquement consenties pour les activités déclarées et donc mentionnées dans les conditions particulières."
    },
    {
        "Entry": "Adherent",
        "Definition": "Personne physique ou morale ayant signé la demande d’adhésion et répondant aux conditions d’admission au contrat."
    },
    {
        "Entry": "Aeras (Convention)",
        "Definition": "Permet aux personnes présentant un risque aggravé de santé d'accéder à l’assurance et au crédit. La convention AERAS concerne les crédits immobiliers, professionnels et les crédits destinés à l’achat de biens de consommation. Les signataires de la convention sont l’État, les fédérations professionnelles de l’assurance et de la banque et les associations de malades."
    },
    {
        "Entry": "Aggravation De Risque",
        "Definition": "En cours de contrat, situation nouvelle dépendant ou non de la volonté de l’assuré et ayant pour effet d’aggraver le ou les risques initialement garantis."
    },
    {
        "Entry": "Alea",
        "Definition": "Risque incertain, dont on ne peut prévoir ni la survenance ni la date de survenance. L’aléa est synonyme de hasard, de risque, de chance. La présence d’un aléa est la condition indispensable pour qu’il puisse y avoir une prise en charge d’assurance."
    },
    {
        "Entry": "Alienation",
        "Definition": "Transfert de propriété d’un bien ou d’un droit d’une personne à une autre à titre gracieux ou onéreux. Une donation, une vente sont des aliénations. La cession d’un bien entraîne en général des modifications du contrat. L’assurance peut suivre le bien “ aliéné ” ou cesser lors du transfert de propriété (voiture, bateau de plaisance)."
    },
    {
        "Entry": "Amf (Autorite Des Marches Financiers)",
        "Definition": "Unique régulateur du marché, en France. Cette autorité a pour mission de veiller à la protection de l'épargne investie dans les intruments financiers et tous autres placements donnant lieu à appel public à l'épargne, à l'information des investisseurs et au bon fonctionnement des marchés d'instruments financiers."
    },
    {
        "Entry": "Annexe",
        "Definition": "Document apportant des précisions généralement aux conditions particulières. L’expression « garanties annexes », désigne des garanties que l’on peut souscrire en option notamment dans les formules tous risques."
    },
    {
        "Entry": "Appreciation Technique D’experimentation (Atex)",
        "Definition": "Appréciation résultant d'une procédure rapide d'évaluation technique, émise par le Centre Scientifique et Technique du Bâtiment (CSTB). Elle concerne les techniques innovantes ne faisant pas encore l'objet d'un avis technique, leur mise au point nécessitant une mise en œuvre expérimentale sur chantier. L'ATEX ne concerne qu'un chantier déterminé."
    },
    {
        "Entry": "Arbitrage",
        "Definition": "Terme désignant la faculté, dans un contrat d'assurance vie multisupports, de transférer tout ou partie des sommes investies d’un support financier à un autre."
    },
    {
        "Entry": "Arrerages",
        "Definition": "Sommes d'argent versées périodiquement à une personne appelée crédirentier, au titre d'une rente.\r\nVoir aussi :\r\nRENTE"
    },
    {
        "Entry": "Article 39 Ou Contrat A Prestations Definies",
        "Definition": "Contrat collectif de retraite souscrit par l’entreprise pour assurer un complément de revenu à ses salariés lors de leur retraite. Il s’agit d’un régime à prestations définies : l’employeur s’engage à verser à ses salariés, une fois à la retraite (à condition que le participant achève sa carrière au sein de l'entreprise), un complément de revenu dont le montant est défini à l’avance et indépendant de toute durée de cotisation."
    },
    {
        "Entry": "Article 83 Ou Contrat A Cotisations Definies",
        "Definition": "Contrat collectif de retraite souscrit par l’entreprise pour assurer un complément de revenu à ses salariés lors de leur retraite. Il s’agit d’un régime à cotisations définies. Autrement dit, le montant des cotisations est fixé par l’employeur à la signature du contrat et représente un pourcentage du salaire. Mais l’entreprise ne s’engage pas sur le montant du complément de revenu qui sera versé à ses salariés. Celui-ci dépendra du montant de l’épargne constituée au moment du départ à la retraite."
    },
    {
        "Entry": "Assiette",
        "Definition": "Base sur laquelle, pour certains contrats d’assurance, est établie le montant de la cotisation. Il peut s’agir du chiffre d’affaires, de l’effectif, de la surface des locaux, de la masse salariale…"
    },
    {
        "Entry": "Assistance",
        "Definition": "Garantie délivrée par une société d’assistance, consistant à fournir des prestations en nature telles que l’organisation du rapatriement de la personne assurée, blessée, malade ou décédée, mise à disposition de billets de transport aller-retour, l’avance de certains frais (médicaux, pharmaceutiques…), envoi de pièces détachées, prise en charge de frais de remorquage, transport de véhicule."
    },
    {
        "Entry": "Assurance",
        "Definition": "Contrat entre un assuré et un assureur. Il prévoit, moyennant le paiement d’une prime par l’assuré, l'indemnisation par l'assureur de certains dommages survenants à la suite d'évènements aléatoires ou d'un service dans le cas de l'assurance assistance. Certaines assurances revêtent un caractère obligatoire : responsabilité civile des véhicules en circulation, responsabilité décennale des constructeurs…"
    },
    {
        "Entry": "Assurance Automobile Obligatoire",
        "Definition": "Assurance délivrée dans le cadre de l'article L 211-1 du Code des assurances qui impose à toute personne physique ou morale autre que l’Etat de souscrire une assurance de responsabilité civile pour garantir les dommages corporels ou matériels causés aux tiers par un véhicule terrestre à moteur ou ses remorques ou semi-remorques.\r\nLe contrat d’assurance automobile couvre, notamment, la responsabilité du souscripteur, du propriétaire du véhicule, du conducteur, du gardien (même non autorisé), et des passagers transportés dans le véhicule.\r\nCette assurance obligatoire ne couvre ni les dommages au véhicule ni ceux au conducteur.\r\nVoir aussi :\r\nASSURANCE DE RESPONSABILITE CIVILE"
    },
    {
        "Entry": "Assurance Construction",
        "Definition": "Système obligatoire de double assurance imposée par la loi n° 78-12 du 4 janvier 1978 (dite « loi Spinetta ») entrée en vigueur le 1er janvier 1979. L’assurance construction comprend deux assurances spécifiques : l’assurance responsabilité civile décennale et l’assurance dommages-ouvrage.\r\nVoir aussi :\r\nASSURANCE DE RESPONSABILITE DECENNALE\r\nASSURANCE DOMMAGES-OUVRAGE"
    },
    {
        "Entry": "Assurance De Biens Et De Responsabilites",
        "Definition": "Assurance qui couvre les pertes financières à la suite d’un sinistre ayant provoqué la destruction des biens de l’assuré ou à la suite d’un dommage occasionné à des tiers dans la limite des garanties souscrites et de leurs montants."
    },
    {
        "Entry": "Assurance De Responsabilite Civile",
        "Definition": "Assurance permettant d'indemniser la personne lésée à la place du responsable du sinistre, dans la limite des garanties souscrites et de leurs montants.\r\nVoir aussi :\r\nSINISTRE"
    },
    {
        "Entry": "Assurance De Responsabilite Decennale",
        "Definition": "Assurance qui couvre la réparation des dommages matériels affectant l’ouvrage à la construction duquel l’entrepreneur a participé lorsque sa responsabilité décennale est engagée."
    },
    {
        "Entry": "Assurance Dependance",
        "Definition": "Contrat d’assurance prévoyant le versement de prestations sous forme essentiellement de rente en cas de perte d’autonomie.\r\nVoir aussi :\r\nDEPENDANCE"
    },
    {
        "Entry": "Assurance Dommages",
        "Definition": "Assurance couvrant un bien matériel contre un événement accidentel défini dans un contrat. Son but est d’indemniser le lésé, généralement propriétaire du bien, en lui accordant une valeur numéraire correspondant au montant du préjudice subi, sans que cette somme puisse entraîner une source de bénéfice pour celui qui touche l’indemnité d’assurance."
    },
    {
        "Entry": "Assurance Dommages-Ouvrage",
        "Definition": "Assurance au bénéfice du maître d’ouvrage. Souscrite par le maître de l’ouvrage, l’assurance dommages-ouvrage est obligatoire sauf cas dérogatoires prévus aux articles L. 242-1 et L. 243-1 du Code des assurances. En cas de sinistre de nature à nuire à la solidité de l’ouvrage ou à le rendre impropre à sa destination, l’assureur dommages-ouvrage préfinance les travaux de réparation puis exerce un recours à l’encontre des constructeurs responsables et de leurs assureurs de responsabilité décennale."
    },
    {
        "Entry": "Assurance Emprunteur",
        "Definition": "Assurance souscrite à l'occasion d'un crédit qui garantit la prise en charge de tout ou partie du crédit en fonction de certains événements (décès de l'emprunteur, perte totale et irréversible d'autonomie, invalidité permanente, perte d'emploi...)."
    },
    {
        "Entry": "Assurance En Cas De Deces",
        "Definition": "Contrat d'assurance garantissant le versement d'un capital ou d’une rente, aux bénéficiaires désignés, en cas de décès de l’assuré avant le terme du contrat."
    },
    {
        "Entry": "Assurance En Cas De Maladie Ou D'accident Corporel",
        "Definition": "Contrat d’assurance, souscrit individuellement ou par l’intermédiaire d’une entreprise ou d’une association, garantissant le remboursement de frais de soins en cas de maladie ou d’accident, généralement en complément des régimes obligatoires de protection sociale, ou le versement d’indemnités en cas d’incapacité de travail ou d’invalidité, ou d’un capital ou d’une rente en cas de décès par accident."
    },
    {
        "Entry": "Assurance En Cas De Vie",
        "Definition": "Contrat d'assurance garantissant le paiement d’un capital ou d’une rente si l'assuré est en vie au terme du contrat. Certains contrats sont assortis d’une contre-assurance en cas de décès."
    },
    {
        "Entry": "Assurance Iard",
        "Definition": "Désigne l’ensemble des assurances de dommages incendie, accident et risques divers (habitation, construction, automobile, responsabilité civile, responsabilité décennale, scolaire…)."
    },
    {
        "Entry": "Assurance Maladie Obligatoire (Amo)",
        "Definition": "Régimes obligatoires couvrant tout ou une partie des dépenses liées à la maladie, à la maternité et aux accidents."
    },
    {
        "Entry": "Assurance Multirisque",
        "Definition": "Terme désignant un contrat d'assurance de dommages réunissant plusieurs garanties pour un même bien ou une même activité. Certaines garanties sont incluses d’office dans le contrat, d’autres peuvent y figurer en option."
    },
    {
        "Entry": "Assurance Perte D’emploi",
        "Definition": "Contrat facultatif souscrit auprès d'une compagnie d'assurance garantissant à un emprunteur, sous certaines conditions, la prise en charge des mensualités d'un crédit en cas de perte d'emploi."
    },
    {
        "Entry": "Assurance Prevoyance",
        "Definition": "Assurance garantissant les conséquences économiques liées au décès, à la maladie, à l’accident, à la perte d’emploi de l’assuré."
    },
    {
        "Entry": "Assurance Sante",
        "Definition": "Assurance permettant le remboursement de tout ou partie des dépenses de santé en complément des remboursements effectués par les régimes obligatoires d'assurance santé."
    },
    {
        "Entry": "Assurance Scolaire",
        "Definition": "Assurance couvrant les enfants scolarisés pour les dommages qu’ils subissent ou qu’ils peuvent occasionner à des tiers."
    },
    {
        "Entry": "Assurance Vie",
        "Definition": "Contrat par lequel l’assureur prend l’engagement, en contrepartie du versement de primes (ou cotisations), de verser à l’assuré ou aux bénéficiaires que celui-ci aura désigné, un capital ou une rente, soit en cas de décès, soit en cas de survie de l’assuré (ou dans les deux cas pour certains contrats), selon des modalités définies dans le contrat. Les contrats d’assurance vie sont soumis à un régime fiscal spécifique (exonération, à la sortie et dans certaines limites, des droits de succession et de l’impôt sur le revenu)."
    },
    {
        "Entry": "Assurances De Personnes",
        "Definition": "Assurance portant sur la personne humaine. Elles couvrent les risques qui portent atteinte à la personne, soit dans son intégrité physique (assurances des dommages corporels), soit dans son existence (assurance sur la vie)."
    },
    {
        "Entry": "Assure",
        "Definition": "Personne morale ou physique dont la vie, les actes ou les biens sont garantis par un contrat d’assurance. L’assuré n’est pas obligatoirement le souscripteur du contrat d’assurance, ni le bénéficiaire, ni celui qui paie la cotisation. Il faut donc vérifier dans le contrat la définition de l’assuré. En assurance de responsabilité civile, c’est le responsable qui est assuré. En assurance vie, c’est la personne dont le décès ou la survie entraîne le versement du capital ou de la rente prévue dans le contrat.\r\nVoir aussi :\r\nASSURANCE VIE"
    },
    {
        "Entry": "Attentat",
        "Definition": "Acte de violence portant atteinte à l'intégrité des biens publics ou privés ou des personnes. En matière d'assurance, cette notion regroupe : les mouvements populaires, les sabotages concertés, les actes de terrorisme ainsi que les crimes et les délits commis à force ouverte par des attroupements et rassemblements. Les contrats d’assurance de biens ne peuvent exclure la garantie de l’assureur pour les dommages d’actes de terrorisme et d’attentat commis sur le territoire national. Toute clause contraire est réputée non écrite, c'est-à-dire inexistante."
    },
    {
        "Entry": "Attestation D’assurance",
        "Definition": "Document délivré par l’assureur à l’assuré attestant qu’une assurance a bien été souscrite par ce dernier et qui précise la nature du risque garanti. Le plus souvent, les attestations précisent les garanties souscrites et les différents montants de garantie du contrat et quelquefois les franchises s’il y a lieu."
    },
    {
        "Entry": "Avance",
        "Definition": "Opération par laquelle l’assureur peut mettre à la disposition du souscripteur /adhérent, sur sa demande, une somme d’argent pour une durée déterminée. Cette avance, remboursable avec intérêts, non fiscalisée, est plafonnée à un pourcentage de la valeur de l’épargne. Cette opération ne met pas fin au contrat et elle est différente du rachat (partiel ou total)."
    },
    {
        "Entry": "Avenant",
        "Definition": "Document complémentaire du contrat d’assurance constatant les modifications qui y sont apportées.\r\nLa société d’assurances établit un avenant, par exemple si l'assuré :\r\n- demande une extension de garantie ;\r\n- demande une modification des sommes fixées dans le contrat ;\r\n- change d’adresse.\r\nCe document, comme le contrat d’assurance auquel il se rattache, est signé par l’assureur et l’assuré."
    },
    {
        "Entry": "Avis D’echeance",
        "Definition": "Document par lequel l’assureur avise l’assuré ou le sociétaire ou la personne chargée du paiement des primes et/ou de la cotisation, du montant de ces dernières dont il ou elle est redevable et de la date à laquelle elles doivent être payées. Une simple lettre suffit."
    },
    {
        "Entry": "Avis Technique (Atec)",
        "Definition": "Document officiel d’aptitude d’un procédé, de produits, de composants ou systèmes, lorsque leur nouveauté ou celle de l’emploi qui en est fait n’en permet pas encore la normalisation. Établi par un « groupe spécialisé » à la demande d’un fabricant ou d’un concepteur, il est délivré pour une période déterminée et est publié par le Centre Scientifique et Technique du Bâtiment (CSTB). Si l’ATEC figure sur une liste verte de la C2P ou est « non mis en observation », les travaux peuvent être considérés, par la grande majorité des assureurs, comme relevant de technique courante."
    },
    {
        "Entry": "Avoisinant",
        "Definition": "Ensemble des immeubles au voisinage desquels l'entrepreneur effectue des travaux susceptibles de leur porter atteinte, directement ou indirectement."
    },
    {
        "Entry": "Ayant Droit",
        "Definition": "Personne bénéficiant d’un droit en raison de sa situation juridique, fiscale, financière ou d’un lien familial avec le bénéficiaire direct de ce droit."
    },
    {
        "Entry": "Base De Remboursement (Br)",
        "Definition": "Assiette sur laquelle se base le régime obligatoire (RO) pour calculer les prestations :\r\n- tarif de convention (TC) : les actes sont effectués par un professionnel de santé conventionné avec l'assurance maladie obligatoire. Il s'agit d'un tarif fixé par une convention signée entre l'assurance maladie obligatoire et les représentants de cette profession;\r\n- tarif d'autorité (TA) : les actes sont effectués par un professionnel de santé non conventionné avec l'assurance maladie obligatoire (ce qui est peu fréquent). Il s'agit d'un tarif forfaitaire qui sert de base de remboursement."
    },
    {
        "Entry": "Belorgey (Convention)",
        "Definition": "Convention signée par la banque, l'assurance et des associations de malades et de consommateurs en 2001, visant à faciliter l'accès à l'emprunt des personnes présentant un risque de santé aggravé. Le contenu de cette convention a été enrichi à plusieurs reprises, jusqu’en 2006 où elle a été remplacée (avec effet au 6 janvier 2007) par une nouvelle convention dite \"Convention AERAS\" qui comporte à nouveau de nombreuses améliorations par rapport à l’engagement précédent.\r\nVoir aussi :\r\nAERAS (convention)"
    },
    {
        "Entry": "Beneficiaire",
        "Definition": "Personne désignée par le souscripteur d’un contrat d’assurance pour recevoir les prestations garanties par le contrat, soit au décès de l’assuré s’il s’agit d’une assurance décès, soit au terme du contrat s’il s’agit d’une assurance vie.\r\nBENEFICIAIRE EN CAS DE DECES DE L’ASSURE\r\n- avant la liquidation de la retraite : personne désignée par l’assuré dans le document d’adhésion pour percevoir la rente versée en cas de décès de l’assuré;\r\n- après la liquidation de la retraite : personne désignée par l’assuré pour percevoir éventuellement une rente versée en cas de décès de l’assuré titulaire d’une rente en cours de service.\r\nBENEFICIAIRE DE LA REVERSION\r\nLa rente viagère avec réversion permet, en cas de décès, de verser une rente à un bénéficiaire désigné au moment de la transformation du capital constitutif de la rente.\r\nVoir aussi :\r\nRENTE"
    },
    {
        "Entry": "Bonus Malus",
        "Definition": "Coefficient appliqué à la prime ou cotisation annuelle de référence donnant lieu à une réduction (en l’absence de sinistre responsable) ou à une majoration (en cas de sinistre). Ce type de coefficient est applicable au risque automobile, par exemple. Il est aussi appelé coefficient de réduction-majoration.\r\nVoir aussi :\r\nCOEFFICIENT DE REDUCTION-MAJORATION (CRM ou bonus-malus)"
    },
    {
        "Entry": "Capital Constitutif",
        "Definition": "Capital à partir duquel va être versée la rente. Il correspond à l’épargne retraite (pour les produits dédiés à la préparation de la retraite) ou à la valeur de rachat (pour les contrats d’assurance vie, de capitalisation, PEA,…) diminuée des éventuels prélèvements fiscaux et sociaux qui s’appliquent sur la phase épargne du contrat, avant la transformation en rente."
    },
    {
        "Entry": "Capitalisation",
        "Definition": "Technique de gestion financière consistant à placer une partie des primes collectées pour les faire fructifier. Les revenus financiers sont réinvestis de manière à accroître la somme initiale.\r\nL’assureur constitue de cette manière un capital qui lui servira à payer, au moment voulu, la prestation prévue dans le contrat."
    },
    {
        "Entry": "Carte Verte Ou Carte Internationale D’assurance",
        "Definition": "Carte remise par l’assureur à l’assuré au nom du Bureau central français. Elle constitue une présomption de satisfaction à l’obligation d’assurance automobile. Ce document vaut justificatif d’assurance pendant sa période de validité selon l’article R211-17 du Code des assurances. Il est remis à la souscription et est renouvelé à chaque échéance."
    },
    {
        "Entry": "Cas Fortuit (Ou Force Majeure)",
        "Definition": "Évènement extérieur, imprévisible et irrésistible empêchant le débiteur d'exécuter son obligation. Le cas fortuit permet de s'exonérer de sa responsabilité."
    },
    {
        "Entry": "Catastrophe Naturelle",
        "Definition": "Phénomène naturel (vent, crue, foudre, glissement de terrain…) d’intensité anormale et qualifié de catastrophe naturelle par arrêté publié au Journal officiel. En cas de catastrophe naturelle, il faut déclarer les dommages dans un délai maximum de 10 jours après la publication de l’arrêté. Il suffit pour être couvert de bénéficier d’une simple garantie de dommages, comme l’incendie. En l’absence d’arrêté de catastrophe naturelle, seuls les événements énumérés dans le contrat d’assurance sont couverts."
    },
    {
        "Entry": "Clause Beneficiaire",
        "Definition": "Clause du contrat d'assurance dans laquelle le souscripteur ou adhérent précise le ou les bénéficiaires en cas de décès.\r\nLa désignation ou la modification des bénéficiaires peut s'effectuer à tout moment par modification directe de la clause bénéficiaire (sauf en cas d'acceptation du bénéfice de la clause par le bénéficiaire).\r\nVoir aussi :\r\nACCEPTATION DU BENEFICIAIRE"
    },
    {
        "Entry": "Co-Emprunteur",
        "Definition": "Personne signant le contrat, avec l’emprunteur, d’un crédit immobilier, d'un prêt à la consommation ou encore d'un rachat de crédit immobilier. Le co-emprunteur bénéficie du prêt ou d’un crédit de regroupement de dette au même titre que l’emprunteur. Il est soumis aux mêmes obligations contractuelles de remboursement."
    },
    {
        "Entry": "Coefficient De Reduction-Majoration (Crm Ou Bonus-Malus)",
        "Definition": "Coefficient appliqué à la prime ou cotisation de référence et donnant lieu en l’absence de sinistre responsable durant une période annuelle, à une réduction ou à une majoration, en cas de sinistre. Ce type de coefficient est applicable au risque automobile et à certains risques professionnels."
    },
    {
        "Entry": "Commettant",
        "Definition": "Personne agissant ou déléguant à un tiers le soin de réaliser les actes en son nom. C'est par exemple, le chef d’entreprise ou la personne représentant le chef d’entreprise."
    },
    {
        "Entry": "Conditions Generales",
        "Definition": "Ensemble des dispositions communes à tous les assurés pour un contrat. Elles décrivent les garanties proposées, les obligations de l'assuré et de l'assureur ainsi que les exclusions de garanties. Les conditions générales sont complétées par les conditions particulières.\r\nVoir aussi :\r\nCONDITIONS PARTICULIERES"
    },
    {
        "Entry": "Conditions Particulieres",
        "Definition": "Dispositions propres à chaque assuré et complétant les conditions générales et précisant la situation et les choix de l'assuré (risque souscrit, garanties, durée du contrat, renseignements concernant l'assuré…)."
    },
    {
        "Entry": "Consolidation",
        "Definition": "Moment où l’état de santé d’un patient (assuré), quels que soient les soins donnés et les techniques médicales mises en oeuvre, n’est plus susceptible de s’améliorer, de sorte que son état devient définitif et permanent. C’est à partir de la consolidation que sont fixées les indemnités consécutives aux préjudices temporaires (frais d’hospitalisation, actes chirurgicaux…) et permanents (préjudice esthétique, invalidité permanente partielle…)."
    },
    {
        "Entry": "Constat Amiable",
        "Definition": "Formulaire utilisé essentiellement dans les risques \"automobile\" et de \"dégâts des eaux\". Il sert à décrire les circonstances précises d'un accident ou d'un sinistre. Il n’a de valeur que s’il est signé par les deux personnes concernées. Il est utilisé par les assureurs pour déterminer la responsabilité ou le partage de responsabilité des deux protagonistes en fonction d’un barème accepté par l’ensemble des assureurs."
    },
    {
        "Entry": "Constructeur",
        "Definition": "Toute personne liée au maître d’ouvrage par un contrat de louage d’ouvrage, et qui participe directement ou indirectement à la construction (loi du 4 janvier 1978). On distingue ainsi les constructeurs réalisateurs et les constructeurs non réalisateurs. Tout constructeur peut voir sa responsabilité décennale engagée.\r\nVoir aussi :\r\nCONTRAT DE LOUAGE D’OUVRAGE\r\nCONSTRUCTEUR REALISATEUR\r\nCONSTRUCTEUR NON REALISATEUR"
    },
    {
        "Entry": "Constructeur Non Realisateur",
        "Definition": "Personne ne participant pas directement à l’acte de construire (intermédiaire économique) ou dont les missions sont assimilées à une location d’ouvrage : le maître d’ouvrage délégué (mandataire accomplissant une mission assimilable à une location d’ouvrage). Est considéré comme constructeur non réalisateur :\r\n- celui qui construit pour lui-même et vend ensuite ;\r\n- le constructeur de maisons individuelles ;\r\n- le vendeur d’immeubles à construire ou d’immeubles en état futur d’achèvement (promoteur qui vend à terme ou en état futur d’achèvement à un ou plusieurs futurs propriétaires) ;\r\n- le promoteur immobilier (vendeur de locaux achevés et réceptionnés) ;\r\n- le lotisseur ;\r\n- le marchand de biens, vendeur d’immeuble après rénovations lourdes…"
    },
    {
        "Entry": "Constructeur Realisateur",
        "Definition": "Personne liée au maître d’ouvrage par un contrat de louage d’ouvrage et qui participe matériellement ou intellectuellement à la conception, l’édification, et la modification de l’ouvrage :\r\n- architecte, ingénieur-conseil, maître d’œuvre, BET… ;\r\n- entrepreneur, artisan...\r\n- contrôleur technique;\r\n- importateur, négociant et fabricant d'EPERS.\r\nVoir aussi :\r\nCONTRAT DE LOUAGE D’OUVRAGE\r\nELEMENT POUVANT ENTRAINER LA RESPONSABILITE SOLIDAIRE (EPERS)"
    },
    {
        "Entry": "Contradictoire",
        "Definition": "Se dit d’une procédure amiable ou judiciaire à laquelle toutes les parties intéressées ont participé en vue de défendre leurs droits et qui leur est opposable. Cela impose que toute présentation d'une pièce d'une partie soit portée à la connaissance de l'autre partie."
    },
    {
        "Entry": "Contrat",
        "Definition": "Convention faisant naître un ou plusieurs droits ou transférant un droit réel."
    },
    {
        "Entry": "Contrat Aleatoire",
        "Definition": "Contrat à titre onéreux dans lequel l'existence ou la valeur d'une prestation dépendent d'un évènement futur et incertain (aléatoire). L’assureur garantit des prestations précises, en contrepartie du versement d’une cotisation, en cas de réalisation d’un risque clairement identifié dans le contrat d’assurance.\r\nPour qu’un événement soit considéré comme aléatoire, un certain nombre de conditions doivent être réunies :\r\n- au moment de la souscription, l’événement ne doit pas encore être réalisé ;\r\n- l’événement doit également être incertain (on ne sait pas si l’événement se réalisera ou quand il se réalisera) ;\r\n- enfin, la réalisation du dommage ne doit pas dépendre de la volonté de l’assuré.\r\nEn assurance vie, l’aléa (au sens d’événement incertain qui déclenche le paiement de la prestation) est :\r\n- la survie de l’assuré au terme du contrat d’assurance (assurance en cas de vie) ;\r\n- le décès de l’assuré, avant le terme du contrat, en assurance temporaire décès ;\r\n- la date du décès en assurance décès vie entière."
    },
    {
        "Entry": "Contrat Collectif De Responsabilite Decennale (Ccrd)",
        "Definition": "Solution d’assurance globale pour les opérations importantes qui apporte une couverture complémentaire à l’ensemble des intervenants d’une même opération, au-delà de leurs contrats individuels. Ce contrat est généralement souscrit par le maître d’ouvrage pour le compte des différents intervenants."
    },
    {
        "Entry": "Contrat D'assurance",
        "Definition": "Convention établie en deux ou trois exemplaires et précisant les conditions de l’assurance par :\r\n- des conditions générales, imprimées et communes à tous les assurés pour un type de contrat. Elles décrivent les garanties et indiquent les conditions de validité du contrat ainsi que les exclusions. Les descriptions des garanties sont parfois regroupées sous le titre \"Conventions spéciales\" ;\r\n- des conditions particulières (ou personnelles), qui adaptent le contrat à la situation et au choix de chaque assuré (durée de l’engagement, nom et adresse de l’assuré, garanties choisies...).\r\nLes dispositions particulières prévalent toujours sur les dispositions générales. Par exemple, elles peuvent modifier un ou plusieurs articles des dispositions générales, à la demande de l’assuré ou de l’assureur. Le contrat d'assurance peut également contenir des avenants et des annexes."
    },
    {
        "Entry": "Contrat De Capitalisation",
        "Definition": "Contrat d’épargne s’appuyant sur une gestion financière de l’épargne constituée, permettant de la faire fructifier et garantissant un capital déterminé à l’échéance du contrat."
    },
    {
        "Entry": "Contrat De Louage D’ouvrage",
        "Definition": "Contrat également appelé contrat d’entreprise, par lequel l’une des parties, l’entrepreneur, s’engage envers l’autre, dénommée maître de l’ouvrage, à exécuter en toute indépendance et sans le représenter un ouvrage immobilier moyennant un prix convenu."
    },
    {
        "Entry": "Contrat En Euros",
        "Definition": "Contrat d’assurance vie majoritairement investi en obligations et dont le rendement est lié aux taux obligataires. Ils sont ainsi peu sensibles aux aléas de la Bourse à très court-terme. Ils bénéficient d'une double garantie :\r\n- un rendement minimal garanti, dont le montant ne peut légalement dépasser un plafond fixé par le Code des assurances, et une participation aux bénéfices ;\r\n- un effet cliquet, qui permet au souscripteur de conserver définitivement les intérêts annuels crédités sur le contrat.\r\nVoir aussi :\r\nEFFET DE CLIQUET"
    },
    {
        "Entry": "Contrat En Unites De Compte",
        "Definition": "Contrat d’assurance vie dont la valeur est exprimée par référence à un ou plusieurs supports (actions, obligations, parts ou actions d’OPCVM, parts ou actions de sociétés immobilières...). Ainsi, l’épargne investie évolue en fonction des fluctuations des marchés financiers et peut varier à la hausse comme à la baisse."
    },
    {
        "Entry": "Contrat Epargne Handicap",
        "Definition": "Contrat d'assurance en cas de vie garantissant le versement, en contrepartie d'une cotisation unique ou de versements périodiques, d'un capital ou d'une rente viagère à l'assuré atteint d'une infirmité l'empêchant d'exercer dans des conditions normales de rentabilité une activité professionnelle.\r\nCe contrat peut être souscrit individuellement ou par l'intermédiaire d'associations de parents d'enfants handicapés dans le cadre d'un contrat collectif."
    },
    {
        "Entry": "Contrat Madelin",
        "Definition": "Contrat permettant aux travailleurs non salariés, de se constituer des garanties de retraite et de prévoyance complémentaires, en bénéficiant d’avantages fiscaux.\r\nVoir aussi :\r\nLOI MADELIN"
    },
    {
        "Entry": "Contrat Multisupports",
        "Definition": "Contrat d'assurance proposant des supports en unités de compte et un support en euros permettant de sécuriser une partie de l'épargne. La valeur du contrat peut être exprimée en nombre d'unités de compte et/ou en euros. Le souscripteur/adhérent choisit la répartition entre les différents supports en fonction du risque financier qu’il souhaite assumer. En cours de vie du contrat, il peut modifier cette répartition.\r\nVoir aussi :\r\nUNITES DE COMPTE\r\nFONDS EN EUROS"
    },
    {
        "Entry": "Contrat Sante « Responsable Et Solidaire »",
        "Definition": "La loi qualifie une complémentaire santé de « solidaire » lorsque l'organisme ne fixe pas les cotisations en fonction de l'état de santé des individus couverts, et, pour les adhésions ou souscriptions individuelles, ne recueille aucune information médicale.\r\nLa loi qualifie une complémentaire santé de « responsable » lorsqu'elle encourage le respect du parcours de soins coordonnés (le parcours de soins coordonnés repose notamment sur le choix d'un médecin traitant que l'assuré social désigne auprès de sa caisse d'assurance maladie)."
    },
    {
        "Entry": "Contrat Tous Risques Sauf",
        "Definition": "Contrat où seules les exclusions dénommées au contrat ne sont pas garanties."
    },
    {
        "Entry": "Convention De Reglement De L’assurance Construction (Crac)",
        "Definition": "Accord passé entre les assureurs construction destiné à améliorer le fonctionnement du système à double détente (assurance dommages-ouvrage et de responsabilité décennale). Au titre de cette convention, un expert unique est missionné par l’assureur dommages-ouvrage pour le compte de tous les assureurs. C’est sur la base de ses conclusions que les assureurs prennent position sur la mise en jeu de leurs garanties et le montant des dommages. Cette convention entraîne une réduction des frais de gestion et d’expertise et met en place des règles pour faciliter les recours de l’assureur dommages-ouvrage contre les assureurs de responsabilité.\r\nVoir aussi :\r\nASSURANCE DOMMAGES-OUVRAGE"
    },
    {
        "Entry": "Cotisation",
        "Definition": "Somme payée par l’assuré en contrepartie des garanties accordées par l’assureur. Sur l’avis d’échéance figurent notamment :\r\n- la cotisation nette : somme permettant de payer les sinistres et les frais de la société d’assurances ;\r\n- les accessoires : sommes correspondant à certains frais de gestion (établissement des avis d’échéance, par exemple). Si la société d’assurances établit un avenant pour modifier le contrat, elle peut percevoir des montants accessoires supplémentaires ;\r\n- l’indice : l’avis d’échéance d’un contrat indexé comporte généralement le montant de l’indice ;\r\n- les taxes."
    },
    {
        "Entry": "Credirentier",
        "Definition": "Personne bénéficiaire de la rente (également appelé rentier).\r\nVoir aussi :\r\nRENTE"
    },
    {
        "Entry": "Credit Amortissable",
        "Definition": "Prêt dont le montant, la durée et les remboursements périodiques (amortissement du capital et intérêts) sont déterminés lors de sa mise en place, selon un échéancier. Les remboursements peuvent être fixes ou varier selon des clauses de révision."
    },
    {
        "Entry": "Credit In Fine",
        "Definition": "Crédit dont le capital se rembourse en une seule fois à l’échéance. Les intérêts sont généralement payés périodiquement sur la durée du prêt."
    },
    {
        "Entry": "Credit-Bail",
        "Definition": "Contrat de location d’un bien mobilier ou immobilier avec une promesse de vente à la fin du contrat à un prix défini à l’avance."
    },
    {
        "Entry": "Cumul D’assurances",
        "Definition": "Cas d’un assuré qui, pour un même intérêt et pour un même risque, souscrit plusieurs polices auprès de plusieurs assureurs. De nombreux assurés sont, sans le savoir, titulaires d’un cumul d’assurances notamment dans le domaine des contrats multirisque habitation, assurances de responsabilité civile, assurances scolaires…\r\nLe cumul d’assurances est superflu pour les contrats soumis au principe indemnitaire type contrat auto ou multirisque habitation car l’objet de ces contrats consiste à dédommager du préjudice subi mais pas plus.\r\nIl est inutile de souscrire deux multirisque habitation pour une résidence principale (même chez deux assureurs différents) car, en cas de sinistre, il n’y aura qu’une seule indemnisation correspondant au préjudice réellement subi.\r\nEn revanche, cela peut être utile pour les assurances à caractère forfaitaire car on peut alors cumuler les règlements perçus au titre des différents contrats souscrits, par exemple, en assurance décès ou invalidité."
    },
    {
        "Entry": "Date Anniversaire Du Contrat",
        "Definition": "Jour où le contrat est entré en vigueur. Cette date peut être différente de l’échéance fixée pour le paiement, soit en raison des impératifs de la comptabilité de l’assureur, soit sur demande de l’assuré."
    },
    {
        "Entry": "Date D’effet Du Contrat",
        "Definition": "Date à partir de laquelle les garanties du contrat entrent en vigueur. Elle est au libre choix du souscripteur et peut être différente de la date d'échéance et de la date anniversaire du contrat. Cette date détermine le point de départ du contrat et sa durée."
    },
    {
        "Entry": "Date De Valeur",
        "Definition": "Date à laquelle l'opération financière d'investissement ou de désinvestissement a été effectuée. Pour les versements, c'est à partir de cette date qu'il y a production d'intérêts pour les contrats ou supports en euros et que l'épargne est convertie en parts de FCP ou de SICAV pour les supports des contrats multisupports."
    },
    {
        "Entry": "Decheance",
        "Definition": "Perte du droit à obtenir une indemnisation prévue dans le contrat d’assurance. Par exemple, il peut y avoir déchéance lorsque l’assuré n’a pas respecté les obligations prévues par le contrat après un sinistre (comme une déclaration tardive ayant entraîné un préjudice pour l'assureur)."
    },
    {
        "Entry": "Declaration D'ouverture Du Chantier (Doc)",
        "Definition": "Déclaration faite par le titulaire du permis de construire en mairie lorsque le chantier démarre. À défaut, la date retenue est la date effective du commencement des travaux ou de l’ordre de service. Cette date est très importante car, dans le cadre de la garantie décennale, l’assureur au moment de la DOC prendra à sa charge les éventuels sinistres mettant en jeu la responsabilité décennale.\r\nVoir aussi :\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Declaration D’intention De Commencement De Travaux (Dict)",
        "Definition": "Document établi par l'entreprise réalisant des travaux à proximité des réseaux enterrés, aériens ou subaquatiques après que le maître d'ouvrage est fait sa déclaration de projet de travaux.\r\nAvant d'exécuter des travaux, que l'entreprise soit titulaire ou sous-traitante, elle doit consulter le guichet unique afin de se renseigner sur la localisation des réseaux et identifier la zone d'emprise des travaux. L'entreprise complète le formulaire pré-rempli (DICT) et l'adresse aux exploitants concernés. La réponse des exploitants doit parvenir dans les 9 jours ouvrables suivant l'envoi et contient les plans de localisation. Si l'entreprise n'a pas reçu toutes les réponses de la part des exploitants de réseaux sensibles, les travaux ne peuvent pas commencer."
    },
    {
        "Entry": "Declaration De Projets De Travaux (Dt)",
        "Definition": "Document adressé par le responsable de projet à un exploitant de réseau. Elle se substitue à l'ancienne demande de renseignements (DR).\r\nUn maître d'ouvrage ou son représentant doit prendre en compte la présence de réseaux enterrés, aériens ou subaquatiques dès la conception du projet de travaux afin qu'ils se déroulent en toute sécurité.\r\nDepuis le 1er juillet 2012, il doit consulter en ligne le guichet unique pour identifier la zone d'emprise projetée des travaux (que ce soit sur un terrain public ou privé) puis envoyer les formulaires de Déclaration de projets de travaux (DT) pré-remplis aux exploitants désignés."
    },
    {
        "Entry": "Defaut D’assurance",
        "Definition": "Absence de souscription d’une assurance. Le défaut d'assurance obligatoire peut entraîner des conséquences lourdes (sanctions pénales, paiements de dommages sur le patrimoine personnelle…)."
    },
    {
        "Entry": "Defaut De Conformite",
        "Definition": "Non-respect des engagements contractuels."
    },
    {
        "Entry": "Defense-Recours",
        "Definition": "Garantie incluse dans la plupart des contrats Responsabilité Civile. En défense, l'assureur peut prendre en charge la défense pénale et civile de l'assuré ; en recours, lorsque l'assuré subit un dommage, l'assureur s'engage à réclamer à l'amiable ou en justice, l'indemnisation de son préjudice à l'auteur du dommage."
    },
    {
        "Entry": "Delai De Carence",
        "Definition": "Période fixée par le contrat, qui commence à courir à compter du jour de la souscription/adhésion et pendant laquelle la garantie ne s’applique pas."
    },
    {
        "Entry": "Delai De Franchise",
        "Definition": "Période entre la date de reconnaissance d'un sinistre (état de dépendance, chômage…) et le début de l'indemnisation."
    },
    {
        "Entry": "Delai De Renonciation",
        "Definition": "Faculté d’un souscripteur/adhérent de mettre fin rapidement, sans frais, à son contrat d’assurance vie après signature de celui-ci. L’utilisation de ce droit entraîne la restitution par l’assureur de l’intégralité des sommes versées. Le délai durant lequel le souscripteur/adhérent peut exercer ce droit de renonciation est de 30 jours à compter de la date à laquelle il est informé que le contrat est conclu."
    },
    {
        "Entry": "Delai De Retractation",
        "Definition": "Délai légal accordé à l’emprunteur pour renoncer à un crédit à la consommation, un crédit immobilier, à un contrat souscrit en vente à distance ou par démarcharge à domicile. L’emprunteur dispose d’un délai de 7 jours (ou 14 jours à compter de la signature du prêt) pour y renoncer."
    },
    {
        "Entry": "Demembrement",
        "Definition": "Opération par laquelle la pleine propriété du capital est scindée en deux parties complémentaires : la nue propriété et l’usufruit. La durée de la scission peut être temporaire ou viagère.\r\nVoir aussi :\r\nNUE-PROPRIETE\r\nUSUFRUIT"
    },
    {
        "Entry": "Dependance",
        "Definition": "Perte d’autonomie ne permettant plus la réalisation sans l’assistance d’une tierce personne des quatre actes de la vie quotidienne les plus importants : faire sa toilette, s’alimenter, s’habiller, se déplacer. Un individu est considéré en état de dépendance totale, s’il ne peut réaliser seul, trois de ces quatre actes et en état de dépendance partielle, s’il n’est pas capable d’en accomplir deux. Pour définir l’état de dépendance d’une personne, les assureurs se réfèrent également à un autre paramètre, qui est la grille nationale AGGIR (Autonomie Gérontologie Groupes Iso-Ressources). Cette grille, créée suite à la mise en place par l’Etat de l’Allocation Personnalisée d’Autonomie (APA), comporte une classification en 6 groupes des personnes âgées en situation de perte d’autonomie (seuls les 4 premiers groupes ouvrent droit à l’APA). En se référant aux actes de la vie quotidienne et à la grille AGGIR, l’assureur pourra définir les degrés de dépendance de la manière suivante : la dépendance totale permanente, la dépendance partielle permanente, la dépendance totale temporaire."
    },
    {
        "Entry": "Devoir De Conseil",
        "Definition": "Obligation faite au professionnel de s’informer et de conseiller son client, réputé, lui, comme non sachant. Tout défaut ou omission de conseil, peut engager la responsabilité du professionnel."
    },
    {
        "Entry": "Devoir De Conseil De L'assureur",
        "Definition": "Obligation de l'assureur d'informer. Elle impose :\r\n1) En assurance vie : un document écrit reprenant les exigences et les besoins d’un client, en tenant compte de ses connaissances des marchés financiers. Ce document est délivré par toute entreprise d’assurance et/ou intermédiaire en assurance et il est généralement signé par le client ;\r\n2) Pour les autres assurances que les assurances vie : un document obligatoirement remis par tout intermédiaire en assurance reprenant les raisons qui motivent le conseil fourni par l’intermédiaire pour le produit d’assurance proposé. Ce document est généralement signé par le client."
    },
    {
        "Entry": "Difference Entre Echeance Annuelle (Ou Principale) Et Date Anniversaire Du Contrat",
        "Definition": "Les dispositions particulières du contrat mentionnent ces deux dates. La date anniversaire du contrat correspond au jour où il est entré en vigueur. Cette date peut être différente de l’échéance fixée pour le paiement, soit en raison des impératifs de la comptabilité de l’assureur, soit sur demande de l’assuré."
    },
    {
        "Entry": "Document Technique D’application (Dta)",
        "Definition": "Forme particulière de l'avis technique qui consiste en l'avis formulé pour l’emploi d’un produit ou d’un composant relevant du marquage CE."
    },
    {
        "Entry": "Document Technique Unifie (Nf Dtu)",
        "Definition": "Norme française homologuée, compatible avec les normes européennes. Il traite des conditions de mise en œuvre des produits traditionnels. Les DTU codifient les règles de l’art et peuvent être révisés en fonction des évolutions des techniques."
    },
    {
        "Entry": "Dol",
        "Definition": "Manoeuvre frauduleuse (mensonges, réticences…) visant à induire volontairement une personne en erreur pour l’amener à contracter. Il consiste à déguiser la réalité de telle sorte que sans cette fausse apparence, l’autre partie n’aurait pas contracté. En assurance, des sanctions spécifiques sont prévues (nullité, déchéance…)."
    },
    {
        "Entry": "Dommage",
        "Definition": "Désigne un préjudice subi. A ce titre, on parle de « dommage matériel » défini comme une atteinte à la structure ou à la substance d'un bien, de « dommage corporel » défini comme une atteinte à l’intégrité physique des personnes et de « dommage immatériel » défini comme tout autre dommage que matériel ou corporel, c’est-à-dire les pertes pécuniaires, et conséquences pécuniaires de responsabilités."
    },
    {
        "Entry": "Dommages Et Interets",
        "Definition": "Somme d’argent qui est destinée à compenser le dommage subi par une personne physique ou morale en raison d'une inexécution ou de la mauvaise exécution d'une obligation."
    },
    {
        "Entry": "Dommages-Ouvrage",
        "Definition": "Assurance souscrite par le maître de l’ouvrage et destinée à garantir, sans recherche de responsabilités, le paiement des travaux de réparation dont sont normalement responsables les constructeurs. Il s’agit d’une assurance obligatoire pour toute personne, agissant en qualité de propriétaire, de vendeur ou de mandataire du propriétaire de l’ouvrage, faisant réaliser des travaux de bâtiment."
    },
    {
        "Entry": "Donataire",
        "Definition": "Personne qui reçoit un bien en donation (de la part du donateur)."
    },
    {
        "Entry": "Donateur",
        "Definition": "Personne, qui de son vivant, procède à une donation. Elle perd aussitôt la propriété des biens donnés (elle peut cependant en conserver l’usufruit).\r\nVoir aussi :\r\nUSUFRUIT"
    },
    {
        "Entry": "Donation",
        "Definition": "Acte par lequel le donateur cède de son vivant et sans contrepartie financière un ou plusieurs biens ou une somme d'argent à une autre personne appelée « donataire ». Toutes les donations se font par acte notarié, à l'exception du don manuel. Les donations entre ascendants et descendants bénéficient d'un abattement dont le montant est fixé par la loi.\r\nLes différentes formes de donation :\r\nDON MANUEL\r\nDonation « de la main à la main » qui peut être une somme d’argent (en liquide, par chèque ou par virement) ou un bien de nature mobilière (bijou, œuvre d’art, meuble, meublant…). Le don manuel d’un immeuble ou d’un fonds de commerce est impossible.\r\nDON FAMILIAL\r\nPermet de donner à un membre de sa famille une certaine somme d'argent net d'impôt. Ces dons doivent être déclarés au FISC.\r\nDONATION-PARTAGE\r\nRépartition des biens de son vivant entre les héritiers. La loi vous permet d’en conserver l’usufruit.\r\nDONATION SIMPLE\r\nRéalisée de son vivant, elle entraîne le transfert immédiat et irrévocable de biens déterminés.\r\nVoir aussi :\r\nABATTEMENT\r\nUSUFRUIT"
    },
    {
        "Entry": "Donation Au Dernier Vivant",
        "Definition": "Acte unilatéral qui permet de donner un bien à son conjoint après son décès."
    },
    {
        "Entry": "Droit De Mutation",
        "Definition": "Droits fiscaux payables à l’Etat en cas de transfert de la propriété d’un bien d’une personne à une autre par aliénation, c'est-à-dire par vente, donation, succession, viager…\r\nLa mutation peut porter sur un bien immobilier (construction, terrain...) ou mobilier (valeur mobilière pour laquelle on parle généralement de cession). Les principaux droits de mutation :\r\n-  les droits de mutation à titre gratuit, appelés aussi droits d’enregistrement, exigés en cas de donation ou de succession. Dans ce dernier cas, les droits sont également appelés droits de mutation par décès ou encore, droits de succession ;\r\n-  les droits de mutation à titre onéreux, exigés en cas de vente d’un bien meuble (cession d’actions, d’obligations...) ou immeuble (terrain, construction...)."
    },
    {
        "Entry": "Droit De Retractation",
        "Definition": "Faculté de mettre fin à son contrat à compter de la signature de celui-ci, dans le cadre de la vente à distance (contrats d'assurance souscrits par téléphone, internet ou courrier) et du démarchage à domicile, crédit à la consommation, crédit immobilier."
    },
    {
        "Entry": "Droits D’entree",
        "Definition": "Frais à payer lors de l’achat de parts ou d'actions d’OPCVM. Ces frais sont généralement exprimés en pourcentage du montant souscrit.\r\nVoir aussi :\r\nOPCVM (ORGANISMES DE PLACEMENTS COLLECTIFS EN VALEURS MOBILIERES)"
    },
    {
        "Entry": "Droits De Sortie",
        "Definition": "Frais susceptibles d’être payés lors de la vente (rachat) de parts ou d’actions d’OPCVM. Ces frais sont généralement exprimés en pourcentage du montant racheté.\r\nVoir aussi :\r\nOPCVM (ORGANISMES DE PLACEMENTS COLLECTIFS EN VALEURS MOBILIERES)"
    },
    {
        "Entry": "Droits De Succession",
        "Definition": "Impôt direct prélevé par l’Etat sur la transmission d’un patrimoine d’une personne physique à une autre. Si un notaire intervient, c’est lui qui collecte éventuellement ces droits."
    },
    {
        "Entry": "Duree Du Contrat",
        "Definition": "Période pendant laquelle les parties au contrat (l’assureur et le souscripteur) sont tenues d’exécuter leurs obligations (garantie en cas de sinistre ou à échéance du contrat pour l’assureur ; paiement de la prime, déclaration des sinistres, pour l’assuré) et de respecter leurs engagements."
    },
    {
        "Entry": "Echeance",
        "Definition": "De manière générale, date à laquelle l'assuré et l'assureur doivent exécuter leurs obligations.\r\nDate à laquelle il faut payer la cotisation d’assurance.\r\nIl peut y avoir plusieurs échéances dans l’année, en cas de cotisation semestrielle ou trimestrielle notamment."
    },
    {
        "Entry": "Effet De Cliquet",
        "Definition": "Les performances réalisées une année sont acquises au souscripteur qui conserve définitivement les intérêts annuels crédités sur le contrat d’assurance vie. Pour garantir cet effet cliquet l’assureur constitue des réserves."
    },
    {
        "Entry": "Élement D’equipement Dissociable",
        "Definition": "Élément dont la dépose, le démontage ou le remplacement peut s’effectuer sans détérioration ou enlèvement de matière (porte, persienne, VMC, installation de chauffage, revêtemens de sols…). La garantie de bon fonctionnement s’applique uniquement lorsque l’élément d’équipement est atteint dans sa fonction. Si le dysfonctionnement rend l'ouvrage impropre à sa destination, la responsabilité décennale peut être engagée.\r\nVoir aussi :\r\nGARANTIE DE BON FONCTIONNEMENT\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Element Pouvant Entrainer La Responsabilite Solidaire (Epers)",
        "Definition": "Il n’y pas de définition légale mais une appréciation au cas par cas. On peut cependant retenir le principe suivant : c’est un élément préfabriqué en vue d’une finalité spécifique d’utilisation, adapté aux spécifications du chantier et mis en œuvre sans modification par une entreprise poseuse soumise à décennale, elle-même directement liée au maître d’ouvrage. C’est, par exemple, la fenêtre sur-mesure.\r\nEn présence d'EPERS, il existe une responsabilité solidaire entre le fabricant et le constructeur."
    },
    {
        "Entry": "Enfants Fiscalement A Charge",
        "Definition": "Sont considérés comme enfants à charge de l’adhérent :\r\n- ses enfants âgés de moins de 21 ans, ou poursuivant leurs études et âgés de moins de 25 ans, ou infirmes quel que soit leur âge ;\r\n- ainsi que, sous les mêmes conditions, les enfants recueillis par l’adhérent(e) dans son propre foyer, qu’il y ait ou non des liens de parenté entre l’adhérent et les enfants (enfants du conjoint, du concubin, ou du partenaire de PACS notamment).\r\nVoir aussi :\r\nPACS (PACTE CIVIL DE SOLIDARITE)"
    },
    {
        "Entry": "Enquete De Technique Nouvelle (Etn)",
        "Definition": "Enquête effectuée par un bureau de contrôle agréé, sur la base d’un cahier des charges établi par le fabricant."
    },
    {
        "Entry": "Epargne Salariale",
        "Definition": "Modalités d’épargne proposées aux salariés au sein de leur entreprise, à travers une série de dispositifs collectifs spécifiques. L’épargne salariale peut être alimentée par l’intéressement, la participation, les versements volontaires, l’abondement (complément facultatif éventuellement) offert par l’entreprise en cas de versements du salarié. Les montants d’épargne salariale peuvent être placés sur différents supports au sein d’un plan d’épargne salariale."
    },
    {
        "Entry": "Epave",
        "Definition": "Bien mobilier abandonné par son propriétaire qui demeure inconnu.\r\nEn matière d'assurance automobile, qualification attribuée à un véhicule sinistré, pour lequel le montant des réparations est supérieur à la différence entre la valeur du véhicule avant l’accident et la valeur du sauvetage (valeur de l’épave). Cette appréciation se fait à partir d’un examen par un expert. Une disposition légale (1993) définit la notion de véhicule économiquement irréparable et la procédure de retrait de la circulation."
    },
    {
        "Entry": "Esperance De Vie",
        "Definition": "Estimation du nombre d’années qu’une personne est susceptible de vivre. Exprimée en nombre d’années ou en âge atteint dans les tables de mortalité, l’espérance de vie augmente chaque année du fait des progrès de la médecine et est étroitement liée aux conditions de vie. L’espérance de vie des femmes est sensiblement supérieure à celle des hommes.\r\nVoir aussi :\r\nTABLE DE MORTALITE"
    },
    {
        "Entry": "Etat Estimatif",
        "Definition": "Document descriptif, sous forme de liste, des biens qui ont été perdus, détruits ou endommagés à l’occasion d’un sinistre (vol ou incendie, par exemple) et de leur valeur."
    },
    {
        "Entry": "Etendue Territoriale Des Garanties",
        "Definition": "Clause du contrat d’assurance contenant les limites territoriales tantôt imposées par la loi tantôt par les assureurs. Est, par exemple, soumise à une étendue territoriale l’assurance de responsabilité civile automobile, qui doit couvrir l’assuré en France et dans l’ensemble des pays appartenant à l’Union européenne."
    },
    {
        "Entry": "Exclusion (Ou Exception) De Garantie",
        "Definition": "Clause par laquelle une société d’assurance refuse sa garantie à l’assuré en cas de sinistre, à condition que les clauses du contrat soient formelles, limitées et figurent en caractères gras. L’exclusion peut être directe (clairement énoncée comme non garantie) ou indirecte (a contrario d’une définition de garantie précise, tels les contrats « tous risques sauf »)."
    },
    {
        "Entry": "Existant",
        "Definition": "Partie ancienne d’une construction, appartenant au maître d’ouvrage, préexistant à une intervention, sur, sous ou dans laquelle sont exécutés les travaux. Les ouvrages existants avant l’ouverture du chantier sont toujours exclus du champ de l’assurance décennale obligatoire, à l’exception de ceux qui, totalement incorporés dans l’ouvrage neuf, en deviennent techniquement indivisibles.\r\nVoir aussi :\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Expert",
        "Definition": "Technicien spécialisé dans un domaine (construction, automobile, médecine…) auquel fait appel une personne physique ou morale ou un tribunal afin d’avoir son avis sur diverses questions : estimation d’un bien, évaluation du taux d’incapacité, détermination des circonstances d’un accident… Il agit dans le cadre d’une mission clairement définie. Les experts judiciaires sont choisis sur une liste nationale établie par la Cour de Cassation ou des listes régionales établies par les Cours d'Appel."
    },
    {
        "Entry": "Expertise",
        "Definition": "Avant sinistre : estimation de la valeur des biens à garantir, telle que l’expertise préalable en assurance de bâtiments et matériels industriels ou pour les objets précieux ;\r\nAprès sinistre : estimation du montant des dommages, éventuellement détermination des causes du sinistre.\r\nVoir aussi :\r\nSINISTRE"
    },
    {
        "Entry": "Extension De Garantie",
        "Definition": "Garantie ajoutée au contrat d’origine à la demande de l’assuré et généralement moyennant paiement d’une cotisation supplémentaire."
    },
    {
        "Entry": "Faute Inexcusable",
        "Definition": "En accident du travail, faute d’une exceptionnelle gravité dérivant d’un acte ou d’une omission volontaire, de la conscience du danger que devait en avoir son auteur, de l’absence de toute cause justificative et de toute mesure de prévention. Ces conséquences peuvent être garanties, pour partie, en responsabilité civile.\r\nVoir aussi :\r\nACCIDENT"
    },
    {
        "Entry": "Faute Intentionnelle Ou Dolosive",
        "Definition": "Acte volontaire commis dans l’intention de provoquer un dommage. La faute intentionnelle ou dolosive est exclue du champ d’application de l’assurance."
    },
    {
        "Entry": "Fcp (Fonds Communs De Placement)",
        "Definition": "Organisme de placement collectif en valeurs mobilières permettant de collecter l'épargne (des particuliers et la trésorerie des entreprises) et de placer les fonds collectés en valeurs mobilières (actions, obligations, titres de créances négociables). En achetant des parts de FCP, l'épargnant devient propriétaire d'une part d'un portefeuille de valeurs mobilières ; ces parts peuvent être rachetées à tout moment sur simple demande du souscripteur : il y a donc un prix de souscription et un prix de rachat avec d'éventuels frais."
    },
    {
        "Entry": "Fonds D’investissements",
        "Definition": "Titres divers (FCP, actions, obligations, SICAV, SICAV monétaires, SCI ou SCPI…) sur lesquels un capital est investi."
    },
    {
        "Entry": "Fonds De Fonds",
        "Definition": "Fonds investi en OPCVM (Sicav ou FCP) au lieu d’être directement investi en actions ou obligations.\r\nVoir aussi :\r\nOPCVM (ORGANISMES DE PLACEMENTS COLLECTIFS EN VALEURS MOBILIERES)"
    },
    {
        "Entry": "Fonds De Garantie",
        "Definition": "Organismes d’intérêt public dont le rôle est d’indemniser les victimes de dommages survenus à la suite : d’actes de terrorisme (pour les dommages corporels) ; pour l’automobile, d’un accident de la circulation (en France), lorsque le responsable est inconnu ou identifié mais non assuré ou encore lorsque son assureur est insolvable."
    },
    {
        "Entry": "Fonds En Euros",
        "Definition": "Support des contrats d’assurance vie permettant une gestion sécurisée et une croissance du placement. Le capital ne risque pas de baisser et les intérêts sont définitivement acquis. Les fonds en euros ont souvent un taux de rendement minimum garanti chaque année pour les souscripteurs de contrats d’assurance vie et de capitalisation.\r\nVoir aussi :\r\nEFFET DE CLIQUET"
    },
    {
        "Entry": "Fonds Profiles",
        "Definition": "Les fonds profilés sont composés de manière à s’adapter au niveau de risque souhaité par l’investisseur. Généralement, il existe 3 types de profils : dynamique, équilibré et prudent. Ainsi, un fonds dynamique investit une plus grande part de ses actifs en actions (environ 2/3 en général) qu’un fonds prudent (en général 15 à 20% environ)."
    },
    {
        "Entry": "Force Majeure (Ou Cas Fortuit)",
        "Definition": "Evènement extérieur, imprévisible et irrésistible empêchant l'exécution d'une obligation. La force majeure permet au débiteur de s’exonérer de toute responsabilité.\r\nVoir aussi :\r\nCAS FORTUIT (ou force majeure)"
    },
    {
        "Entry": "Forfait Journalier Hospitalier",
        "Definition": "Somme due pour tout séjour hospitalier d'une durée supérieure à 24h dans un établissement de santé. Il s'agit d'une participation forfaitaire du patient aux frais d'hébergement et d'entretien entraînés par son hospitalisation."
    },
    {
        "Entry": "Fourgous",
        "Definition": "L’amendement dit \"Fourgous\" adopté dans le cadre de la loi du 1er juillet 2005 sur la modernisation de l’économie permet la transformation d’un contrat d’assurance-vie en euros en un contrat d’assurance-vie multisupports avec 20% de l\"épargne investie en unités de compte. Cette transformation de contrats en euros en multisupports permet de conserver l’antériorité fiscale du contrat initial et ne peut être réalisé qu'au sein de l'établissement détenteur du contrat.\r\nVoir aussi :\r\nFONDS EN EUROS"
    },
    {
        "Entry": "Frais",
        "Definition": "Les principaux frais :\r\n- frais sur versements : montant prélevé (sur le montant versé) lors de la souscription et à chaque versement ;\r\n- frais de gestion : montant payé pour la gestion du contrat. Ce montant est fixé sur une base annuelle. Dans les contrats multisupports, il existe des frais spécifiques à chaque unité de compte déjà pris en compte dans la valeur de l'unité de compte ;\r\n- frais d'arbitrages : montant payé à l'occasion de la réalisation d'une opération d'arbitrage sur un contrat multisupports ;\r\n- frais sur arrérages : montant payé lors du dénouement du contrat (frais sur paiement d'une rente).\r\nVoir aussi :\r\nCONTRAT MULTISUPPORTS"
    },
    {
        "Entry": "Frais De Sejour",
        "Definition": "Frais facturés par un établissement de santé pour couvrir les coûts du séjour, c'est-à-dire l'ensemble des services mis à la disposition du patient : plateau technique, personnel soignant, médicaments, examens de laboratoire, produits sanguins, prothèses, hébergement, repas...\r\nNos produits :\r\nBATISANTE Major"
    },
    {
        "Entry": "Franchise",
        "Definition": "Somme qui, dans le règlement d’un sinistre, reste à la charge de l’assuré. Dans certains cas, il est possible d’exercer un recours auprès du responsable des dégâts et de récupérer le montant de la franchise."
    },
    {
        "Entry": "Fraude A L'assurance",
        "Definition": "Acte consistant à dissimuler l'importance exacte du risque dans le but de payer une prime moins élevée ou en vue d'obtenir de l'assureur une indemnité à laquelle l'assuré n'a pas droit. La fraude est constituée lorsque deux éléments sont réunis :\r\n- la transmission de renseignements erronés à l'assureur par l'assuré (par exemple, de fausses déclarations) ayant pour conséquence d'induire l'assureur en erreur ;\r\n- la mauvaise foi de l'auteur de la fraude, qui a conscience de commettre un acte illicite en vue d'obtenir un avantage auquel il n'a pas droit. Outre la nullité du contrat, la fraude peut faire l'objet de sanctions civiles et de poursuites pénales."
    },
    {
        "Entry": "Garantie",
        "Definition": "En assurance, engagement pris par un assureur de fournir une prestation financière convenue, soit lorsque le risque couvert par le contrat se réalise (accident, incendie, vol…), soit à l’échéance d’un terme fixé par le contrat. Pour que la ou les garantie(s) soient effectives, l’assuré s’engage à payer la prime ou la cotisation selon les modalités indiquées aux conditions particulières du contrat."
    },
    {
        "Entry": "Garantie De Bon Fonctionnement",
        "Definition": "Garantie légale qui débute à la réception des travaux. Elle engage la responsabilité du constructeur d'ouvrage à l'égard du maître d'ouvrage, pendant deux ans, en cas de désordre impactant le bon fonctionnement des éléments d’équipement dissociables (c’est-à-dire, ceux qui ne sont pas incorporés dans l’ouvrage). Toutefois, au-delà des deux premières années, s’il y avait atteinte à la sécurité des personnes ou encore un dysfonctionnement généralisé des éléments d’équipement dissociables installés, la responsabilité décennale pourra être recherchée. La garantie de bon fonctionnement remplace la garantie « biennale » depuis 1978. Les métiers de second œuvre (plombier, chauffagiste, menuisier, solier…) sont particulièrement concernés par cette garantie.\r\nVoir aussi :\r\nÉLEMENT D’EQUIPEMENT DISSOCIABLE\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Garantie De Parfait Achevement",
        "Definition": "Obligation légale en vertu de laquelle l’entrepreneur est tenu de réparer dans le délai d’un an, tous les désordres signalés sur le procès verbal de réception. Il doit également remédier aux dommages survenus et notifiés dans l’année qui suit la réception. Les contrats d’assurance ne prévoient pas cette garantie.\r\nVoir aussi :\r\nDOMMAGE"
    },
    {
        "Entry": "Garantie Des Accidents De La Vie (Gav)",
        "Definition": "Assurance permettant l'indemnisation rapide et en dehors de toute recherche de responsabilité, en cas de dommages corporels accidentels importants de la vie privée."
    },
    {
        "Entry": "Garantie Individuelle Accident",
        "Definition": "Garantie qui couvre les dommages subis par l'assuré suite à un accident et qui prévoit, par exemple, le remboursement de frais de soins ou le versement d'indemnités journalières en cas d'arrêt de travail.\r\nNos produits :\r\nBATIPREVOYANCE"
    },
    {
        "Entry": "Garantie Plancher",
        "Definition": "Engagement de l'assureur pour que le montant de l'épargne investie sur des supports en unités de compte, bien qu'indexé sur leur valeur, ne soit pas inférieur à un niveau déterminé (garantie plancher). Cette garantie est prévue dans les contrats contre paiement d'une commission."
    },
    {
        "Entry": "Garantie Tempetes",
        "Definition": "Garantie systématiquement délivrée lorsqu’une garantie dommages aux biens (incendie, habitation...) est souscrite. Les dommages causés par des vents d’origine cyclonique (145 Km/h en moyenne sur 10 minutes ou 215 Km/h en rafales) relèvent de l’assurance des catastrophes naturelles.\r\nVoir aussi :\r\nCATASTROPHE NATURELLE"
    },
    {
        "Entry": "Gestion Libre",
        "Definition": "Mode de gestion dans un contrat d'assurance vie où l'épargnant assure lui-même la gestion de ses avoirs financiers."
    },
    {
        "Entry": "Gestion Pilotee",
        "Definition": "Mode de gestion dans un contrat d'assurance vie dans lequel la gestion est déléguée à l’assureur. Il existe différents modes de gestion au sein des contrats multisupports de SMAvie BTP :\r\n- VISIA : investissement sur des supports en actions tout en préservant le capital investi sur le fonds euros ;\r\n- A CONTRARIO : arbitrage d'une partie de l’épargne acquise sur le fonds euros vers un support en actions quand les marchés sont orientés à la baisse ;\r\n- HORIZON : sécurisation progressive de l'épargne en fonction d’un horizon de placement déterminé, entre 5 ans et 20 ans ;\r\n- INVESTISSEMENT PROGRESSIF : dynamisation progressive de l'épargne. Un arbitrage du fonds euros vers un ou deux supports actions sélectionnés a lieu selon la périodicité choisie et sur une durée comprise entre 6 mois et 2 ans.\r\nVoir aussi :\r\nCONTRAT MULTISUPPORTS"
    },
    {
        "Entry": "Homme-Cle",
        "Definition": "Personne jouant un rôle déterminant dans le fonctionnement de l’entreprise. L’homme-clé peut être un ou plusieurs dirigeants effectifs dans les petites et moyennes entreprises, un collaborateur contribuant de manière importante au chiffre d’affaires, un collaborateur détenant un savoir-faire spécifique..."
    },
    {
        "Entry": "Implantologie Dentaire",
        "Definition": "Remplacement d'une ou plusieurs dents manquantes par une ou des racines artificielles (en général sous forme de vis) dans l'os de la mâchoire, sur lesquelles on fixe une prothèse. L'implantologie n'est pas remboursée par l'assurance maladie obligatoire, mais peut en revanche être prise en charge par la complémentaire santé. Le chirurgien-dentiste est tenu de remettre un devis avant de poser un implant. Ce devis doit comporter le prix d'achat de chaque élément de l‘implant et le prix des prestations associées à sa pose."
    },
    {
        "Entry": "Implication",
        "Definition": "En assurance automobile, on dit qu’un véhicule est impliqué dans un accident de la circulation : « lorsqu’il est intervenu de quelque manière que ce soit dans la réalisation de l’accident », que cette intervention soit ou non fautive."
    },
    {
        "Entry": "Imprime Fiscal Unique (Ifu)",
        "Definition": "Regroupe les divers renseignements nécessaires à la déclaration fiscale annuelle des revenus rattachés à un compte donné."
    },
    {
        "Entry": "Inassurable",
        "Definition": "Ce qui ne peut être assuré pour des raisons légales, morales ou techniques. Sont inassurables les événements qui ne représentent pas un caractère aléatoire, les risques qui ne peuvent pas être pris en charge pour des raisons morales et les événements d’une ampleur telle qu’il ne paraît pas techniquement possible d’envisager de les assurer. Par exemple, les activités illicites, les conséquences pénales des conditions judiciaires."
    },
    {
        "Entry": "Incapacite",
        "Definition": "Inaptitude temporaire, partielle ou totale, en raison d’un handicap physique ou psychique résultant d’une maladie ou d’un accident, à exercer toute activité rapportant gain ou profit."
    },
    {
        "Entry": "Incapacite Temporaire",
        "Definition": "Inaptitude temporaire à exercer une activité professionnelle."
    },
    {
        "Entry": "Indemnisation",
        "Definition": "Dédommagement de l’assuré, en cas de survenance d’un sinistre. Cette indemnisation est prévue dans les conditions générales et particulières du contrat. Elle se manifeste par le versement d’une indemnité, parfois plafonnée."
    },
    {
        "Entry": "Indemnite",
        "Definition": "Somme versée pour réparer le préjudice subi par l’assuré ou la victime. L’indemnité d’assurance correspond à la somme que l’assureur verse après un sinistre, conformément au contrat signé.\r\nVoir aussi :\r\nSINISTRE"
    },
    {
        "Entry": "Indemnite D’immobilisation",
        "Definition": "En assurance automobile, cette indemnité optionnelle dédommage la victime d’un accident du préjudice qu’elle a subi en perdant la jouissance de son véhicule pendant la durée des réparations ou, si le véhicule est irréparable, pendant une période lui permettant d’acquérir un véhicule de remplacement."
    },
    {
        "Entry": "Indemnite Journaliere",
        "Definition": "L’indemnité journalière est l’allocation payée pour chaque journée d’incapacité de travail."
    },
    {
        "Entry": "Indexation",
        "Definition": "Réajustement automatique des garanties et des cotisations. L’indexation consiste à lier l’augmentation des garanties et des cotisations à la progression d’un indice représentatif de la hausse des prix dans un certain domaine : indice du coût de la construction, valeur du point Agirc, PASS..."
    },
    {
        "Entry": "Indice",
        "Definition": "Coefficient qui exprime l'évolution quantitative (volume, poids, valeur) d'un élément observé pendant une certaine durée, ou l'évolution relative de deux éléments pendant cette même période. De nombreux contrats d'assurance, de dommages comme de personne, sont indexés sur la base d'indices représentatifs de l'évolution des valeurs assurées. Il existe ainsi l'indice BT 01 (indice INSEE) pour le domaine de la construction, l'indice RI (publié par l'APSAD), l'indice INSEE, l'indice bris de glaces, le PASS…"
    },
    {
        "Entry": "Infraction Penale",
        "Definition": "Action ou omission définie par la loi et punie de sanctions pénales (emprisonnement et/ou amende). On distingue trois catégories d’infractions selon leur gravité : les contraventions, les délits, les crimes. Les condamnations pénales pécuniaires (amendes) ne sont pas assurables."
    },
    {
        "Entry": "Inopposable",
        "Definition": "Est inopposable tout fait ou acte que l’on ne peut invoquer à l’encontre d’une personne (bien qu'il puisse conserver sa validité à l'égard d'une autre personne). Par exemple, si l'une des partie n'est pas assignée à une expertise judiciaire, cette dernière ne lui sera pas opposable. En revanche, l'expertise demeurera opposable aux parties présentes à l'expertise.\r\nVoir aussi :\r\nOPPOSABLE"
    },
    {
        "Entry": "Interessement",
        "Definition": "Complément collectif de rémunération des salariés, qui ne peut se substituer au salaire. L’intéressement est lié aux résultats ou aux performances réalisées par l’entreprise. Sa mise en place nécessite l’établissement d’un accord d’intéressement conclu entre l’employeur et les salariés. La prime d’intéressement est disponible immédiatement. Toutefois, un régime fiscal avantageux s’applique si les sommes sont bloquées pour au moins 5 ans sur un plan d’épargne salariale."
    },
    {
        "Entry": "Invalidite",
        "Definition": "Diminution du potentiel physique ou psychique d’une personne dont l’état est \"consolidé\", c’est-à-dire stabilisé. L’invalidité peut être :\r\n- permanente et absolue (ou totale et définitive), comme une “incapacité définitive d’effectuer le moindre travail dans quelque profession que ce soit, à la suite d’une maladie ou d’un accident” (définition donnée par certains contrats d’assurance vie) ;\r\n- permanente partielle : son taux peut être évalué soit par accord entre le médecin de la société d’assurances et le blessé, soit par un expert nommé par le tribunal."
    },
    {
        "Entry": "Lese",
        "Definition": "Personne physique ou morale qui a subi un dommage.\r\nVoir aussi :\r\nDOMMAGE"
    },
    {
        "Entry": "Limitation De Garantie",
        "Definition": "Limite de garantie définie par l'assureur de sorte qu’une part du dommage reste à la charge de l’assuré. Cette limitation peut être dans le temps ou l'espace ou le montant."
    },
    {
        "Entry": "Liquidation De La Rente",
        "Definition": "Action consistant à transformer l’épargne constituée en versements périodiques d’une pension ou d’une rente. La liquidation n’est pas octroyée d’office. Elle doit être demandée expressément par l’assuré.\r\nPour les contrats de retraite Madelin, PERP, contrat de retraite Article 83, les rentes sont obligatoires dès lors que l'assuré part à la retraite.\r\nVoir aussi :\r\nRENTE\r\nLOI MADELIN"
    },
    {
        "Entry": "Loi Madelin",
        "Definition": "Du nom du ministre qui en eut l'initiative, la loi Madelin prévoit, depuis le 11 février 1994, de nouvelles dispositions fiscales permettant aux professionnels indépendants de se constituer une protection sociale complémentaire (retraite, santé, prévoyance).\r\nVoir aussi :\r\nCONTRAT MADELIN"
    },
    {
        "Entry": "Medecin Traitant",
        "Definition": "Médecin généraliste ou spécialiste déclaré par le patient auprès de l'assurance maladie obligatoire. Il réalise les soins de premier niveau et assure une prévention personnalisée. Il coordonne les soins et oriente, si besoin, le patient vers d'autres professionnels de santé. Il tient à jour le dossier médical du patient."
    },
    {
        "Entry": "Mediateur D'assurance",
        "Definition": "Personne indépendante, nommée par l'assureur ou exerçant au sein de l'organisme dont relève l'assureur. Son intervention n'a lieu qu'en cas de désaccord persistant entre l'assureur et l'assuré et après épuisement des procédures internes à la société d'assurance concernée. L'avis donné par le médiateur ne s'impose ni à l'assureur, ni à l'assuré. Ce dernier demeure donc libre de saisir une juridiction compétente si le désaccord persiste.\r\nVoir aussi :\r\nMEDIATION"
    },
    {
        "Entry": "Mediation",
        "Definition": "Procédure amiable gratuite mise en place par les professionnels de l’assurance, en vue de rechercher une solution aux litiges opposant les assurés aux sociétés d’assurance. Pour SMABTP, la médiation est assurée par les Comités Consultatifs Régionaux (CCR).\r\nVoir aussi :\r\nMEDIATEUR D'ASSURANCE"
    },
    {
        "Entry": "Mise En Demeure",
        "Definition": "Acte par lequel un créancier exige d'un débiteur l'exécution de ses engagements. En assurance, lettre recommandée de l’assureur qui enjoint à l’assuré de payer la cotisation sous peine de ne plus l’assurer. À partir de sa date d’envoi, l’assuré a 30 jours pour régler le montant des sommes dues. Si le paiement n’est pas intervenu à l’issue de ce délai, le contrat d’assurance sera suspendu, la résiliation automatique du contrat intervenant 10 jours après. En période de suspension, l’assuré est démuni de toute garantie, la remise en vigueur du contrat n’intervenant que le lendemain à midi du jour du paiement effectif."
    },
    {
        "Entry": "Mode De Construction Courante",
        "Definition": "Terme par lequel sont définies des pratiques éprouvées de longue date, qui régissent le savoir-faire d’une profession."
    },
    {
        "Entry": "Modification Du Contrat",
        "Definition": "En assurance, changement des conditions initialement fixées par le contrat, généralement suivi de l’établissement d’un avenant rectificatif. La loi impose à l’assuré qui entend faire une demande de modification, d’utiliser la lettre recommandée, uniquement dans le but de se constituer une preuve notamment pour le calcul du délai de 10 jours puisque « est considérée comme acceptée, la proposition faite par recommandée, de prolonger ou modifier un contrat, (…) si l’assureur ne refuse pas cette proposition dans les 10 jours après qu’elle lui soit parvenue. »\r\nVoir aussi :\r\nAVENANT"
    },
    {
        "Entry": "Moins-Value Latente",
        "Definition": "Différence négative entre la valeur du contrat à un instant donné et le cumul des versements effectués, bruts des frais prélevés. Dans un contrat multisupports, la moin-value est matérialisée seulement au moment d'un désinvestissement."
    },
    {
        "Entry": "Multirisque",
        "Definition": "Contrat d’assurance réunissant plusieurs garanties."
    },
    {
        "Entry": "Mutuelle D’assurance",
        "Definition": "Société d’assurance à but non lucratif, propriété collective de ses sociétaires (chaque sociétaire possède un droit de vote). N’ayant pas de dividendes à verser à des actionnaires, l’investissement et la gestion à long terme sont privilégiés pour une rentabilité durable. Grâce aux cotisations versées, elle mène dans l’intérêt de ses sociétaires une action de prévoyance, de solidarité et d’entraide, afin de délivrer des prestations de qualité."
    },
    {
        "Entry": "Mutuelle Sante",
        "Definition": "Désigne, dans le langage courant, les organismes versant des prestations en complément de celles de la Sécurité sociale."
    },
    {
        "Entry": "Nantissement",
        "Definition": "Acte par lequel le souscripteur donne son contrat d'assurance vie en garantie à un créancier. Le nantissement intervient le plus souvent à l'occasion de la souscription de prêts, l'assurance sur la vie devenant ainsi un instrument de crédit."
    },
    {
        "Entry": "Normes Produit",
        "Definition": "Règles éditées par l’AFNOR qui définissent les caractéristiques des produits et des matériaux. Parallèlement à ces normes « produit », il existe des normes de conception, des normes d’essai et des normes d’exécution."
    },
    {
        "Entry": "Note De Couverture",
        "Definition": "Document émanant de l’assureur par lequel celui-ci accepte de garantir provisoirement un risque ou de modifier les conditions initiales du contrat, en attendant l’établissement définitif de la police."
    },
    {
        "Entry": "Notice D’information",
        "Definition": "Document contractuel remis au souscripteur précisant les garanties et les modalités de mise en œuvre."
    },
    {
        "Entry": "Nue-Propriete",
        "Definition": "Propriété d’un bien dont on a ni la jouissance ni la perception des revenus (ceux-ci constituant l’usufruit). Pour avoir la pleine propriété d’un bien, il faut être titulaire à la fois de la nue-propriété et de l’usufruit.\r\nVoir aussi :\r\nDEMEMBREMENT\r\nUSUFRUIT"
    },
    {
        "Entry": "Nullite Du Contrat",
        "Definition": "Constat d'invalidité d'un contrat. Juridiquement, il s’agit de la disparition rétroactif d’un contrat consécutif à une irrégularité lors de la formation de ce contrat."
    },
    {
        "Entry": "Objet Confie",
        "Definition": "Bien meuble sur lequel il y a une intervention pour l’exécution du marché de travaux (la baignoire sur laquelle les robinets sont changés, par exemple)."
    },
    {
        "Entry": "Obligation",
        "Definition": "Titre émis par une société commerciale, une entreprise publique ou par l'Etat. L'obligation est un emprunt de l'émetteur, donc une dette. Les obligations peuvent être indirectement souscrites dans le cadre d'un contrat d'assurance vie en euros."
    },
    {
        "Entry": "Obligation D’assurance",
        "Definition": "Nécessité imposée par la loi de souscrire, dans certains cas, une assurance , à défaut de laquelle les personnes visées encourent la plupart du temps des sanctions spécifiques (civiles ou pénales). Elle est déterminée par un texte légal et/ou réglementaire. Il s’agit par exemple de l’assurance de responsabilité civile automobile, l’assurance construction, l’assurance chasse..."
    },
    {
        "Entry": "Obligation D’assurance Decennale",
        "Definition": "Obligation faite en France, à tout constructeur directement lié au maître d'ouvrage de souscrire une assurance de responsabilité décennale pour tous les ouvrages soumis à l’obligation d’assurance décennale et ce, qu’il s’agisse de travaux neufs ou de travaux sur existants pour autant qu’ils constituent un ouvrage. Les ouvrages non soumis à l’obligation d’assurance décennale sont principalement des ouvrages de « génie civil » énumérés à l’article L243-1-1 du Code des assurances.\r\nVoir aussi :\r\nRESPONSABILITE DECENNALE\r\nOUVRAGE"
    },
    {
        "Entry": "Obligation De Moyen",
        "Definition": "Obligation en vertu de laquelle le débiteur doit déployer ses meilleurs efforts pour atteindre l'objectif visé."
    },
    {
        "Entry": "Obligation De Resultat",
        "Definition": "Obligation par laquelle un contractant s'oblige à obtenir un résultat précis, déterminé à l'avance. Le simple constat que le résultat promis est non atteint entraîne une responsabilité même sans faute."
    },
    {
        "Entry": "Opcvm (Organismes De Placements Collectifs En Valeurs Mobilieres)",
        "Definition": "Terme qui regroupe les sociétés d’investissement à capital variable (SICAV) et les fonds communs de placement (FCP). Ces entités gèrent des portefeuilles d’instruments financiers et émettent des parts ou actions qui peuvent être souscrites par des particuliers ou des entreprises. Les OPCVM reçoivent un agrément par l’Autorité des marchés financiers (AMF) (ou un régulateur européen) et doivent respecter des règles de gestion et d’investissement.\r\nVoir aussi :\r\nSICAV (SOCIETE D'INVESTISSEMENT A CAPITAL VARIABLE)\r\nFCP (FONDS COMMUNS DE PLACEMENT)"
    },
    {
        "Entry": "Opposable",
        "Definition": "Se dit d’un fait, d’un acte, d’une convention, d’un jugement ou d’une expertise que l’on peut faire valoir à l’encontre d’une personne morale ou physique (notamment un tiers pour lui refuser la reconnaissance d’un droit, une indemnisation, par exemple) même si ce tiers n'était ni partie ni représenté."
    },
    {
        "Entry": "Orthodontie",
        "Definition": "Discipline médicale pratiquée par les médecins stomatologues ou les chirurgiens dentistes permettant de corriger ou prévenir les déformations et les malocclusions des arcades dentaires, ainsi que les malpositions dentaires grâce à des appareils dentaires.\r\nL'assurance maladie obligatoire prend partiellement en charge le traitement des enfants de moins de 16 ans. Ses remboursements ne permettent pas de couvrir l'intégralité des frais d'un traitement d'orthodontie, d'autant plus que les dépassements sont fréquents."
    },
    {
        "Entry": "Ouvrage",
        "Definition": "Terme, pouvant, selon les cas, se rapporter à une construction, à un bâtiment, à un ensemble de travaux ou à un lot. La notion d'ouvrage ne comporte pas de définition légale. C’est une notion très large qui englobe l’ensemble des travaux nécessaires à la réalisation de constructions de toute sorte : réalisation à caractère immobilier ou s’intégrant à un existant, avec un apport significatif de matière. C’est par exemple l’entrepôt, la chape, la couverture, la véranda, la cheminée ou l’escalier."
    },
    {
        "Entry": "Ouvrage Non Soumis A L’obligation D’assurance Decennale",
        "Definition": "Ouvrages définis dans l’ordonnance du 8 juin 2005.\r\n- Ouvrages toujours exclus : les ouvrages maritimes, lacustres, fluviaux, les ouvrages d’infrastructures routières, portuaires, aéroportuaires, héliopolitainnes, ferroviaires, les ouvrages de traitement de résidus urbains, de déchets industriels et d’effluents, ainsi que les éléments d’équipement de l’un ou l’autre de ces ouvrages ;\r\n- Ouvrages exclus sauf s’ils sont accessoires à un ouvrage soumis à l’obligation d’assurance décennale : les voiries, les ouvrages piétonniers, les parcs de stationnement, les réseaux divers, les canalisations, les lignes ou câbles et leurs supports, les ouvrages de transport, de production, de stockage et de distribution d’énergie, les ouvrages de stockage et de traitement des solides en vrac, de fluides et liquides, les ouvrages de télécommunications, les ouvrages sportifs non couverts ainsi que leurs éléments d’équipement ;\r\n- Ouvrages existants : avant l’ouverture du chantier exclus, à l’exception de ceux qui, totalement incorporés dans l’ouvrage neuf, en deviennent techniquement indivisibles.\r\nVoir aussi :\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Ouvrage Soumis A L’obligation D’assurance Decennale",
        "Definition": "Tous les ouvrages sont soumis à l’obligation d’assurance décennale sauf les ouvrages exclus du champ de l’obligation d’assurance décennale par l’ordonnance du 8 juin 2005.\r\nVoir aussi :\r\nRESPONSABILITE DECENNALE"
    },
    {
        "Entry": "Pacs (Pacte Civil De Solidarite)",
        "Definition": "Accord conclu entre deux personnes de sexe différent ou de même sexe afin d’organiser leur vie en commun. Les partenaires doivent s’apporter une aide mutuelle et matérielle. Ils sont aussi légalement solidaires vis-à-vis des dettes relatives à la vie courante et au logement commun."
    },
    {
        "Entry": "Pacte Adjoint",
        "Definition": "Document qui reconnaît le don manuel effectué et en définit les modalités."
    },
    {
        "Entry": "Parcours De Soins Coordonnes",
        "Definition": "Circuit, que les patients âgés de plus de 16 ans, doivent respecter pour bénéficier d'un suivi médical coordonné, personnalisé et être remboursé normalement. Pour être dans le parcours de soins coordonnés, il est nécessaire de déclarer un médecin traitant auprès de l'assurance maladie obligatoire et avoir consulté celui-ci (ou son remplaçant) en première intention. Le médecin traitant peut également adresser le patient à un autre médecin appelé \"médecin correspondant\".\r\nUne personne est considérée comme étant toujours dans le parcours de soins même si, se trouvant dans un cas d'urgence et/ou d'éloignement géographique, elle n'a pas consulté préalablement son médecin traitant.\r\nLorsqu'une personne est en dehors du parcours de soins, le remboursement de l'assurance maladie obligatoire est diminué et, l‘assurance maladie complémentaire ne prend pas en charge la différence."
    },
    {
        "Entry": "Participation",
        "Definition": "Partie des bénéficies annuels réalisés par l’entreprise, distribuée aux salariés. La participation est obligatoire pour les entreprises de plus de 50 salariés, facultatives pour les autres. Elle est bloquée pendant 5 ans et versée dans un plan d’épargne salariale ou dans un compte courant bloqué rémunéré par l’entreprise, sauf si le salarié décide, lors de son attribution, de la toucher immédiatement et de l’intégrer alors dans ses revenus imposables."
    },
    {
        "Entry": "Participation Aux Benefices",
        "Definition": "En assurance vie, la gestion des cotisations épargnées dégage des produits dénommés bénéfices techniques et financiers. Sur les supports en euros, les entreprises d’assurance doivent distribuer une partie de ces bénéfices aux adhérents/souscripteurs. Elle s’ajoute alors au taux minimum garanti fixé par le contrat et peut représenter une partie significative du rendement global. La participation aux bénéfices est incluse dans le taux de rendement réalisé par l’assureur communiqué annuellement."
    },
    {
        "Entry": "Pass Ou Pmss (Plafond De La Securite Sociale)",
        "Definition": "PMSS et PASS signifient Plafond Mensuel de la Sécurité Sociale et Plafond Annuel de la Sécurité Sociale.\r\nCes deux plafonds sont des valeurs financières servant de base de calcul pour les prestations sociales de la Sécurité Sociale.\r\nLes montants PASS et PMSS servent également de référence pour les assureurs et les organismes de l’Etat notamment pour évaluer des indemnisations ou avantages.\r\nChaque année le plafond de la Sécurité sociale est revalorisé en fonction de l’évolution des salaires, conformément aux règles prévues par le code de la Sécurité sociale."
    },
    {
        "Entry": "Pass’innovation",
        "Definition": "Dispositif volontaire permettant aux entreprises de disposer rapidement d’une évaluation technique des produits ou procédés innovants. Il est délivré par le CSTB sur la base d’un dossier fourni par le fabricant, après examen des performances et de la durabilité du produit ou du procédé innovant. Les assureurs construction, dans leur grande majorité, ont décidé d’accompagner favorablement ce dispositif en prévoyant une extension, après une déclaration préalable, des garanties des contrats pour le Pass’Innovation « vert » (le produit ou le procédé peut être maîtrisé par des recommandations sur la mise en œuvre et/ou le suivi). Les PASS'INNOVATION ne sont valables que 2 ans non renouvelable."
    },
    {
        "Entry": "Passif Social",
        "Definition": "Les engagements sociaux font souvent référence à la notion de passif social. Le passif social correspond à la somme des engagements pris à l'égard des salariés d'une entreprise c'est à dire les indemnités de départ ou de mise à la retraite des collaborateurs, mais aussi les droits des salariés au titre du Droit Individuel à la Formation, du Compte Epargne Temps et des Médailles du travail. Le passif social constitue une dette dont le paiement est différé pour une période plus ou moins longue. En revanche, le licenciement ne constitue pas un engagement (au sens du passif social) sauf dans les circonstances très particulières d'un plan social ou d'un programme visant à favoriser des démissions. Il est donc recommandé d'assurer le risque licenciement dans le cadre d'un contrat géré en répartition car le licenciement est considéré comme un événement aléatoire."
    },
    {
        "Entry": "Payeur De Cotisations",
        "Definition": "Personne physique ou morale ayant signé la demande d’adhésion à l’assurance et qui finance le contrat soit pour son compte, soit pour celui de l’adhérent(e). Le payeur de cotisation peut être différent de l’assuré."
    },
    {
        "Entry": "Pee (Plan D’epargne Entreprise)",
        "Definition": "Système d’épargne collectif permettant aux salariés de se constituer, avec l’aide de leur entreprise, une épargne investie en valeurs mobilières pendant une durée minimum de cinq ans. Il peut être alimenté par les versements volontaires du salarié, les sommes issues de l’intéressement et de la participation et une participation de l’entreprise, appelée abondement. Les revenus et les plus-values des placements sont exonérés d’impôts sur le revenu, mais sont soumis aux prélèvements sociaux.\r\nVoir aussi :\r\nABONDEMENT"
    },
    {
        "Entry": "Pei (Plan D’epargne Inter Entreprise)",
        "Definition": "Regroupement de plusieurs entreprises pour instituer un plan d’épargne entreprise (PEE) ; on parle alors de PEI.\r\nVoir aussi :\r\nPEE (PLAN D’EPARGNE ENTREPRISE)"
    },
    {
        "Entry": "Pep (Plan D’epargne Populaire)",
        "Definition": "Formule de placement à terme effectué auprès d’un établissement bancaire ou d’une compagnie d’assurance, pour une durée de 8 ans minimum. Les versements sont libres et plafonnés à 92 000 €. Les retraits pendant la durée du plan sont possibles, mais sont passibles de l’impôt sur le revenu. A l’échéance du plan, le titulaire retrouve la libre disposition de son capital ou peut demander sa conversion en rente viagère, s’il s’agit d’un PEP assurance. Au-delà de 8 ans, les revenus du PEP sont soumis aux prélèvements sociaux mais ne sont pas imposables. Depuis 2003, il n’est plus possible d’ouvrir de nouveau PEP mais les PEP existants ont été maintenus et peuvent être alimentés dans la limite du plafond de dépôts."
    },
    {
        "Entry": "Perco (Plan D'epargne Retraite Collectif)",
        "Definition": "Système d’épargne collectif permettant aux salariés d’une entreprise ou d’un groupe d’entreprises de se constituer, éventuellement avec le concours de leur employeur, une épargne investie en valeurs mobilières, dans un cadre fiscal favorable. Les sommes versées sont bloquées jusqu'au départ en retraite sauf circonstances exceptionnelles prévues explicitement dans la loi."
    },
    {
        "Entry": "Percoi (Plan D'epargne Retraite Collectif Inter Entreprise)",
        "Definition": "Regroupement de plusieurs entreprises pour instituer un plan d’épargne pour la retraite collectif (PERCO) ; on parle alors de PERCOI.\r\nVoir aussi :\r\nPERCO (PLAN D'EPARGNE RETRAITE COLLECTIF)"
    },
    {
        "Entry": "Permis De Feu",
        "Definition": "Document contractuel établi entre une entreprise qui commande des travaux par point chaud (soudage, meulage électrique…) et celle qui les réalise. Le chef d’établissement (dit « donneur d’ordres ») y note les consignes particulières résultant de son site et de son exploitation, les risques spécifiques et les moyens pris pour éviter les projections. L’entrepreneur, de son côté, y consigne ses risques en étant le plus précis possible (matériaux, techniques…). Le permis de feu détermine les mesures de prévention à mettre en place avant le travail, les règles à respecter pendant les opérations et la surveillance à exercer ultérieurement. Chaque journée d’intervention étant différente, il doit être renouvelé en conséquence."
    },
    {
        "Entry": "Perte Totale Et Irreversible D’autonomie (Ptia)",
        "Definition": "Invalidité assimilable à la 3e catégorie des invalidités au sens de la Sécurité sociale, rendant l’assuré définitivement incapable d’exercer toute activité lui rapportant gain ou profit et nécessitant l’assistance d’une tierce personne pour accomplir les actes de la vie ordinaire."
    },
    {
        "Entry": "Pertes Indirectes",
        "Definition": "Frais accessoires, généralement garantis, sur justificatifs, dans la limite d’un pourcentage de l’indemnité principale, qui figure dans le contrat : par exemple, les frais de déplacement, les journées d’absence au travail, la compensation de la vétusté ou de la franchise…"
    },
    {
        "Entry": "Plan D'epargne Retraite Populaire (Perp)",
        "Definition": "Contrat collectif d'assurance ayant pour objet la constitution d'une épargne de long terme en vue du versement d'une rente viagère au moment de la retraite. La rente viagère constituée est payable à compter de la liquidation de retraite obligatoire ou à l’âge de 60 ans.\r\nIl permet à chacun, de se constituer une épargne retraite, en complément des régimes de retraite obligatoires par répartition (déduction des versements effectués).\r\n\r\nVoir aussi :\r\nRENTE"
    },
    {
        "Entry": "Plus-Value Latente",
        "Definition": "Différence positive entre le prix de vente ou de cession (moins les droits de sortie) d’un titre (une action par exemple) et son prix d’achat ou de souscription (plus les droits d’entrée)."
    },
    {
        "Entry": "Police D'assurance",
        "Definition": "Document signé par l'assureur et le souscripteur prouvant l'existence et le contenu du contrat."
    },
    {
        "Entry": "Preavis",
        "Definition": "Délai que doit respecter chaque partie (l’assureur ou l’assuré) pour aviser l’autre de son intention de résilier le contrat. L’assuré doit informer la société d’assurances (par lettre recommandé avec accusé de réception, par exploit d’huissier ou par remise de la lettre de résiliation contre récépissé) de son intention de résilier son contrat avant que le préavis ne commence. Le délai de préavis figure dans les Conditions Générales de la police. Dans certains cas (dol, fraude, omission volontaire…) les compagnies peuvent résilier leurs contrats sans délai de préavis."
    },
    {
        "Entry": "Prejudice",
        "Definition": "Atteinte portée aux droits ou aux intérêts d'une personne morale ou physique du fait d'un tiers. Appelé également dommage, il représente la perte subie et susceptible d’être indemnisée.\r\nVoir aussi :\r\nDOMMAGE"
    },
    {
        "Entry": "Prelevement Forfaitaire Liberatoire (Pfl)",
        "Definition": "Prélèvement fiscal qu'un contribuable peut choisir sur les revenus d’un placement au lieu de déclarer ses revenus et de les soumettre à l'impôt sur le revenu. Le taux du PFL ne dépend pas du revenu global du contribuable et le libère du paiement de tout autre impôt ou prélèvement social sur les revenus soumis au PFL."
    },
    {
        "Entry": "Prelevements Sociaux",
        "Definition": "Somme perçue par l'État sur certains revenus ou plus-values au titre des cotisations sociales. Les prélèvements sociaux se décomposent pour une partie sur la CRDS (Contribution pour le remboursement de la dette sociale), sur la CSG (Contribution sociale généralisée) et sur des contributions additionnelles."
    },
    {
        "Entry": "Prepose",
        "Definition": "Personne qui agit sous l’autorité d’une autre, appelée commettant. Le lien de préposition peut résulter ou non d’un contrat (salarié, conjoint...).\r\nVoir aussi :\r\nCOMMETTANT"
    },
    {
        "Entry": "Prescription",
        "Definition": "Extinction temporelle des actions nées de la police d'assurance.\r\nPerte du droit de l’assuré à réclamer une indemnité à l’assureur.\r\nIl y a prescription lorsqu’un droit n’a pas été exercé en temps voulu. En ce qui concerne les relations entre l’assuré et sa société d’assurances, elle est de deux ans. Ainsi, passé ce délai, l’assureur ne peut réclamer en justice le paiement des cotisations et, de même, l’assuré perd ses droits envers son assureur pour réclamer le règlement des indemnités.\r\nMais, si l’assuré a la possibilité d’exercer un recours contre un tiers, par exemple après un accident de la circulation, la prescription vis-à-vis de ce tiers et de son assureur est de dix ans.\r\nLa prescription est également de dix ans en assurance vie lorsque le bénéficiaire n’est pas le souscripteur et en assurance contre les accidents corporels lorsque les bénéficiaires sont les ayants droit de l’assuré décédé. La prescription peut être interrompue par :\r\n- l’envoi d’une lettre recommandée avec accusé de réception ;\r\n- une action en justice, même en référé, intentée par l’assureur ou l’assuré ;\r\n- la désignation d’un expert après un sinistre ;\r\n- un commandement ou une saisie.\r\nUn nouveau délai de prescription redémarre le jour où a eu lieu l’une des actions ci-dessus."
    },
    {
        "Entry": "Present D’usage",
        "Definition": "Cadeau d’une valeur faible au regard de la situation financière de celui qui fait le(s) cadeau(x). Ils sont en principe effectués à l’occasion d’un anniversaire, de la réussite d’un examen… Ce cadeau échappe totalement aux droits de donation ainsi qu’aux règles civiles de la donation.\r\nVoir aussi :\r\nDONATION"
    },
    {
        "Entry": "Presomption",
        "Definition": "Supposition qui permet de déduire d’un fait établi un autre fait que l’on n’a pas prouvé. En assurance, l’attestation d’assurance permet de présumer qu’une assurance a bien été souscrite. Dans le domaine de l’assurance construction, l’obligation d’assurance a institué une présomption de responsabilités des constructeurs."
    },
    {
        "Entry": "Prime",
        "Definition": "Somme payée par le souscripteur (ou l’adhérent) en contrepartie des garanties accordées par l’assureur. Elle est également appelée cotisation."
    },
    {
        "Entry": "Profil De Gestion",
        "Definition": "Dans le cadre de la souscription d’un contrat multisupports, en assurance vie, 3 profils de gestion sont généralement proposés : un profil « prudent » (à base d’obligations), un profil « équilibré » (comportant obligations et actions) et un profil « dynamique » (à majorité d’actions).\r\nA chaque profil correspond généralement un fonds d’investissement (ou OPCVM) appelé communément « fonds profilé ».\r\nVoir aussi :\r\nCONTRAT MULTISUPPORTS\r\nOPCVM (ORGANISMES DE PLACEMENTS COLLECTIFS EN VALEURS MOBILIERES)"
    },
    {
        "Entry": "Protection Juridique",
        "Definition": "Garantie incluse dans les contrats de responsabilité civile ou faisant l'objet d'un contrat spécifique, régie par l'article L 127.1 du code des assurances, elle comprend la fourniture de services, sous forme d'information, de conseil mais également les frais de représentation en justice (frais de procédure, expert) dans la limite des plafonds indiqués au contrat."
    },
    {
        "Entry": "Provision",
        "Definition": "Somme d’argent mise en réserve destinée à couvrir les engagements de l’assureur vis-à-vis des assurés et des bénéficiaires de contrat. Cette notion s’applique soit au titre d’un contrat de dommages garantissant un bien (engin de chantier accidenté, incendie, par exemple), soit au titre de la responsabilité civile (la provision sur l’indemnisation due à la victime d’un accident, par exemple).\r\nLa provision correspond également à la somme que peut verser, par avance sur indemnité, l'assureur à l'assuré, à la suite d'un sinistre."
    },
    {
        "Entry": "Provision Mathematique",
        "Definition": "Provision constituée par les compagnies d'assurance pour faire face, à tout moment, à leurs engagements envers les assurés."
    },
    {
        "Entry": "Provision Pour Alea Financier",
        "Definition": "Provision constituée pour compenser une baisse de rendement des actifs par rapport à des engagements de taux garantis sur des contrats autres qu’en unités de compte."
    },
    {
        "Entry": "Provision Pour Depreciation Durable",
        "Definition": "Provision constituée lorsque l’entreprise estime que la dépréciation d’un actif est durable."
    },
    {
        "Entry": "Provision Pour Participation Aux Benefices",
        "Definition": "Les assureurs vie ont la possibilité de ne pas distribuer immédiatement la participation aux bénéfices prévue par la législation. Ils disposent en effet d’un délai de huit ans. Au lieu de la redistribuer immédiatement, l’assureur peut donc la provisionner dans un compte appelé \" Provision pour participation aux bénéfices \"."
    },
    {
        "Entry": "Quittance",
        "Definition": "Document rédigé et écrit remis au débiteur par lequel le créancier reconnaît que le débiteur a acquitté sa dette. En assurance, il existe les quittances de prime ou de cotisation et les quittances de règlement."
    },
    {
        "Entry": "Rachat",
        "Definition": "Opération permettant à un souscripteur d'un contrat d'assurance vie de demander à l'assureur le versement anticipé de tout ou partie du capital constitué."
    },
    {
        "Entry": "Rachat Partiel",
        "Definition": "Retrait d' une partie de l'épargne constituée sans mettre fin au contrat. Il y a une incidence fiscale lors d’un retrait variant selon le moment où il est effectué."
    },
    {
        "Entry": "Rachat Total",
        "Definition": "Retrait intégral de l'épargne constituée ce qui met un terme au contrat. Il y a une incidence fiscale lors d’un rachat variant selon le moment où il est effectué."
    },
    {
        "Entry": "Reassurance",
        "Definition": "Activité par laquelle un réassureur (société spécialisée ou assureur direct) prend en charge, moyennant rémunération, tout ou partie des risques souscrits par un autre assureur (appelé « sociétaire cédante »)."
    },
    {
        "Entry": "Reception",
        "Definition": "Acte écrit par lequel le maître d'ouvrage accepte les travaux avec ou sans réserves. Elle doit être prononcée contradictoirement (entre le maître d'ouvrage et l'entrepreneur) avec la signature du procès-verbal de réception. Elle marque le point de départ des garanties légales (parfait achèvement, bon fonctionnement des éléments d'équipemnent dissociables et responsabilité décennale). Sans réception, l'entrepreneur demeure gardien de l'ouvrage et reste seul responsable des dommages subis par ce dernier, et ce, pour une durée indéterminée."
    },
    {
        "Entry": "Reduction",
        "Definition": "Suspension des versements prévus à l’origine sans effectuer un rachat complet. En assurance vie, la mise en «réduction» concerne uniquement les contrats à primes périodiques (comportant un engagement de versements sur une période déterminée). Les garanties du contrat sont alors «réduites» en proportion des cotisations déjà versées, mais continuent de courir jusqu’à leur terme."
    },
    {
        "Entry": "Refere",
        "Definition": "Procédure judiciaire contradictoire par laquelle une partie demande à un juge unique une décision provisoire et rapide (ordonnance de référé) pour obtenir d’une autre partie des mesures conservatoires. Ces mesures pourront être ordonnées en l'absence de toute contestation sérieuse, pour faire cesser un trouble manisfestement illicite ou prévenir un dommage imminent."
    },
    {
        "Entry": "Regle Proportionnelle",
        "Definition": "Règle ayant pour effet de réduire une indemnité due en cas de sinistre. Il existe une règle proportionnelle de capitaux et une règle proportionnelle de cotisation (ou primes). Cette règle s'appliquera notamment en cas de déclaration inexacte non intentionnelle comme l'absence de déclaration de l'aggravation du risque."
    },
    {
        "Entry": "Releve D’informations",
        "Definition": "Document émis par l'assureur contenant certaines informations destinées au souscripteur du contrat. En assurance automobile, le contenu répond à des obligations réglementaires telles que les conducteurs habituels désignés, les sinistres enregistrés, leur nombre, leur nature, la part de responsabilité et l’identité du conducteur responsable, le bonus-malus. Ce relevé peut être demandé auprès de l’assureur par l’assuré."
    },
    {
        "Entry": "Renonciation",
        "Definition": "Opération par laquelle le souscripteur d'un contrat d'assurance renonce à son adhésion. La loi autorise le souscripteur à effectuer cette renonciation dans un délai de 30 jours à compter du jour où l'adhérent est informé de la conclusion du contrat. Si l'adhérent n'a pas reçu avant son adhésion, l'ensemble des documents requis par l'article L.132-5-2 du code des assurances, le délai de renonciation est prolongé jusqu’au 30e jour suivant la réception des documents manquants. La renonciation entraîne la restitution par l'assureur de l'intégralité des sommes versées par le souscripteur."
    },
    {
        "Entry": "Renonciation A Recours",
        "Definition": "Document écrit et signé (ou clause) permettant à une personne donnée d’abandonner par avance tout recours contre une personne morale ou physique responsable de dommages qu’il subirait. La renonciation à recours peut être réciproque ou non. Elle est souvent une clause contractuelle au sein d’un contrat."
    },
    {
        "Entry": "Rente",
        "Definition": "Conversion du capital en revenus réguliers et fractionnés.\r\nLa rente peut être :\r\n- viagère : elle est versée à vie jusqu’au décès de la personne percevant la rente ou lorsque celle-ci est réversible jusqu’au décès de la personne qui bénéficie de la réversion ;\r\n- temporaire : elle est versée pendant une durée prédéterminée."
    },
    {
        "Entry": "Rente Certaine",
        "Definition": "Versement de la rente durant une période déterminée, que le bénéficiaire soit vivant ou non."
    },
    {
        "Entry": "Rente D’education",
        "Definition": "Versement d'une rente immédiate à chaque enfant à charge, en cas de décès ou d’invalidité absolue et définitive de l'assuré."
    },
    {
        "Entry": "Rente De Conjoint",
        "Definition": "Versement d’une rente au conjoint survivant, en cas de décès de l'assuré."
    },
    {
        "Entry": "Rente De Reversion",
        "Definition": "Rente versée après le décès de l'assuré en activité ou en retraite, à son conjoint survivant ou à son (ses) ex-conjoint(s) non remarié(s). Dans les contrats d'épargne individuelle, le bénéficiaire peut être une autre personne que le conjoint."
    },
    {
        "Entry": "Repartition",
        "Definition": "La gestion par répartition consiste, pour l’assureur, à redistribuer aux victimes des sinistres la masse des cotisations payées par l’ensemble des assurés. Cette répartition s’opère par année : les cotisations de l’année paient les sinistres de l’année.\r\nLes assurances de biens et de responsabilité ainsi que certaines assurances de personnes comme les assurances complémentaires santé et dommages corporels sont gérées en répartition.\r\nLe mode de gestion en répartition s'oppose au mode de gestion en capitalisation.\r\nVoir aussi :\r\nCAPITALISATION"
    },
    {
        "Entry": "Resiliation",
        "Definition": "Cessation définitive du contrat de manière anticipée ou à échéance."
    },
    {
        "Entry": "Responsabilite Decennale",
        "Definition": "La loi prévoit une présomption de responsabilité (ce qui signifie qu’il n’est pas nécessaire de prouver la faute pour qu’il y ait condamnation) à la charge des constructeurs, directement liés au maître d’ouvrage par un contrat de louage d’ouvrage, applicable aux désordres graves intervenant dans les dix ans de la réception de l’ouvrage. Pour que les désordres soient de nature décennale, il faut, soit qu’ils nuisent à la solidité de l’ouvrage, soit qu’ils rendent l’ouvrage impropre à sa destination (inapte à ce à quoi il était destiné).\r\nVoir aussi :\r\nCONTRAT DE LOUAGE D’OUVRAGE"
    },
    {
        "Entry": "Retraite Complementaire",
        "Definition": "RETRAITE PAR REPARTITION :\r\nDans un système de retraite par répartition, les cotisations, versées par les actifs au titre de l’assurance vieillesse, sont immédiatement utilisées pour payer les pensions des retraités. Ce système repose donc sur une forte solidarité entre générations.\r\nRETRAITE PAR CAPITALISATION :\r\nDans un système de retraite par capitalisation, la logique est différente : les actifs d’aujourd’hui épargnent en vue de leur propre retraite. Les cotisations font l’objet de placements financiers ou immobiliers, dont le rendement dépend essentiellement de l’évolution des taux d’intérêt. Cette capitalisation peut être effectuée dans un cadre individuel ou collectif (ex : accords d’entreprise), ce qui peut permettre de réintroduire une dose de solidarité."
    },
    {
        "Entry": "Retraite De Base",
        "Definition": "Prestation minimum servie par les régimes obligatoires de la Sécurité Sociale."
    },
    {
        "Entry": "Reversion",
        "Definition": "Possibilité de verser la prestation (par exemple, la rente) à une personne autre que le bénéficiaire du contrat lorsque celui-ci décède. Il existe plusieurs taux de réversion.\r\nVoir aussi :\r\nRENTE DE REVERSION"
    },
    {
        "Entry": "Risque",
        "Definition": "Événement éventuel et de date incertaine contre lequel on désire s’assurer. C’est, par exemple, le risque d’incendie, de vol, ou le risque de décès, d’invalidité... C’est aussi l’éventuelle mise en cause de la responsabilité de l’assuré. Par extension, l’objet ou la personne assurés sont désignés comme \" risques\" par les assureurs."
    },
    {
        "Entry": "Secteur Conventionne",
        "Definition": "Regroupe les praticiens et les établissements médicaux adhérents à la convention nationale les concernant. Ils respectent les tarifs conventionnels ou ont choisi d’appliquer des honoraires supérieurs aux tarifs conventionnels sous respect d’un plafond."
    },
    {
        "Entry": "Secteur Non Conventionne",
        "Definition": "Ensemble des praticiens et des établissements médicaux n’adhérant pas à la convention nationale les concernant. Ils ne sont soumis à aucune contrainte tarifaire."
    },
    {
        "Entry": "Sicav (Societe D'investissement A Capital Variable)",
        "Definition": "Les SICAV appartiennent à la famille des OPCVM. Il s'agit, comme le FCP, d'un portefeuille de valeurs mobilières (actions, obligations). La seule différence est le mode de gestion. La SICAV est gérée par une société spécialisée alors que dans le FCP, les valeurs sont détenues en copropriété.\r\nVoir aussi :\r\nFCP (FONDS COMMUNS DE PLACEMENT)"
    },
    {
        "Entry": "Sinistre",
        "Definition": "Événement (incendie, décès...) qui fait jouer les garanties du contrat : indemnité, capital ou rente.\r\nPour les assureurs de responsabilité civile, il n’y a sinistre que si la victime réclame un dédommagement au responsable assuré. Il faut déclarer un sinistre dans les cinq jours ouvrés (deux s’il s’agit d’un vol) à compter de la date du sinistre ou du jour où l’assuré en a eu connaissance."
    },
    {
        "Entry": "Societaire",
        "Definition": "Nom donné à l'assuré par certains organismes d'assurance mutualistes."
    },
    {
        "Entry": "Souscripteur",
        "Definition": "Personne physique ou morale qui conclut le contrat. Le souscripteur appelé aussi contractant, est très souvent également l’assuré en assurance individuelle."
    },
    {
        "Entry": "Subrogation",
        "Definition": "Substitution d’une personne ou d’une chose à une autre. Le sujet ou l'objet obéissant au même régime juridique que l'élément qu'il remplace . En assurance, c’est le recours d’un organisme ou d’une société contre le responsable du dommage : à la suite de l’indemnisation de l’assuré, victime du dommage, l’assureur se substitue à ce dernier afin de récupérer, auprès de l’auteur du dommage, la somme versée. On dit que l’assureur est « subrogé dans les droits de l’assuré »."
    },
    {
        "Entry": "Suspension",
        "Definition": "Terme général utilisé dans de nombreux contextes pour désigner l’arrêt provisoire de poursuites judiciaires, de la prescription d’un contrat (contrat de travail suspendu à la suite d’un congé maternité, par exemple). En matière d’assurance, la suspension est utilisée dans les deux cas suivants : lors de la vente d’un véhicule, l’article L 121.11 du Code des assurances prévoit la suspension du contrat d’assurance (le lendemain à zéro heure du jour de l’aliénation) ; lors du non-paiement."
    },
    {
        "Entry": "Table De Mortalite",
        "Definition": "Tableau chiffré qui donne, pour un échantillon donné de la population française, le nombre de personnes vivantes à un âge donné.\r\n- Pour les contrats « sans garantie de table » : la table applicable sera celle en vigueur au moment de la liquidation;\r\n- *Pour les contrats « avec garantie de table »* : la table de mortalité applicable sera fonction du type de contrat, de sa date d’effet et de la date d’adhésion du participant."
    },
    {
        "Entry": "Tacite Reconduction",
        "Definition": "Renouvellement automatique d’un contrat à durée déterminée, à l'arrivée de son terme sans qu'il soit besoin d'un écrit ou de paroles expresses, du seul fait de la poursuite ou du maintien des relations contractuelles pré-existantes. La tacite reconduction résulte soit d’une disposition législative (reconduction des contrats de location en matière d’habitation, par exemple), soit d’une clause contractuelle (dans le cas des assurances, par exemple)."
    },
    {
        "Entry": "Tarif De Convention",
        "Definition": "Appliqué par la majorité des praticiens conventionnés. Il est conclu entre les caisses de la Sécurité sociale et les représentants des professions médicales. Il est périodiquement révisé par modification de la valeur de la lettre-clé.\r\n- Les médecins du secteur 1 : appliquent le strict tarif de convention de la Sécurité sociale. Toutefois certains d’entre eux bénéficient d’un droit permanent à un dépassement en fonction de leurs titres universitaires ou de leur notoriété ;\r\n- Les médecins du secteur 2 : ont opté pour des honoraires libres."
    },
    {
        "Entry": "Taux De Rendement Des Contrats Et Des Supports En Euros",
        "Definition": "Sur un contrat en euros ou le support en euros d'un contrat multisupports, le taux de rendement offert se compose :\r\n- du taux minimum garanti : c'est l'engagement de rémunération minimale de l'épargne pris par l'assureur à l'égard des assurés pour une période donnée ;\r\n- du taux d'intérêt complémentaire : il correspond aux intérêts complémentaires distribués en fin d'année et vient s'ajouter au taux minimum garanti."
    },
    {
        "Entry": "Taux Minimum Garanti",
        "Definition": "Taux de rendement global qui peut être garanti par l'assureur pour les contrats d'assurance vie. Il est encadré règlementairement. Il peut être fixé annuellement."
    },
    {
        "Entry": "Taux Technique",
        "Definition": "Correspond au taux des produits financiers futurs déjà anticipés (et donc garantis) pour le placement du capital constitutif de la rente.\r\nPlus le taux technique est élevé, plus le montant de la rente dans les premières années est élevé, en contrepartie d’une revalorisation ultérieure modérée."
    },
    {
        "Entry": "Taxe D’assurance",
        "Definition": "Taxe unique sur les contrats d’assurance (hors contrats d’assurance sur la vie et de rente viagère) instaurée par la loi du 31 janvier 1944 et calculée en pourcentage de la prime ou cotisation nette. A cette taxe, peuvent s’ajouter des contributions à des fonds divers : catastrophes naturelles, assurance construction, fonds de garantie automobile."
    },
    {
        "Entry": "Technique Courante",
        "Definition": "Travaux traditionnels, c’est-à-dire réalisés suivant des modes de construction et avec des produits auxquels il est fait référence dans les Documents Techniques Unifiés (DTU) ou dans ceux édictés par les pouvoirs publics, dans les normes françaises homologuées, ou, plus généralement, des produits conformes aux règles de l’art. Par ailleurs, les techniques courantes peuvent correspondre à des travaux réalisés conformément aux prescriptions des règles professionnelles établies par les organisations professionnelles représentatives. Enfin, les procédés régis par des Avis Techniques (ATec), en cours de validité et ne relevant pas d’une famille mise en observation par la Commission prévention produit (C2P), entrent aussi dans cette catégorie.\r\nVoir aussi :\r\nDOCUMENT TECHNIQUE UNIFIE (NF DTU)"
    },
    {
        "Entry": "Technique Non Courante",
        "Definition": "Technique qui déroge au domaine courant."
    },
    {
        "Entry": "Tempete",
        "Definition": "Action directe du vent ou du choc d’un corps renversé ou projeté par le vent » à condition que celui-ci soit d’une intensité exceptionnelle (vitesse supérieure à 100 km/h)."
    },
    {
        "Entry": "Terme Echu",
        "Definition": "Versement de la prestation à la fin de la période (mensuelle ou trimestrielle) au titre de laquelle elle est due."
    },
    {
        "Entry": "Ticket Moderateur ™",
        "Definition": "Ensemble des frais de soins (frais médicaux + participation forfaitaire d'un euro + dépassements d'honoraires) qui reste à la charge de l’assuré après intervention du régime de sécurité sociale. Le ticket modérateur est généralement pris en charge par l'assurance maladie complémentaire."
    },
    {
        "Entry": "Tiers",
        "Definition": "Au sens le plus large, est considéré comme tiers toute personne non liée juridiquement ou contractuellement avec une ou plusieurs autres personnes."
    },
    {
        "Entry": "Tiers Payant",
        "Definition": "Système de paiement qui évite au bénéficiaire d’avancer tout ou partie des dépenses de santé auprès des prestataires de soins. Ces derniers sont payés directement par les assurances maladie obligatoire et/ou complémentaire pour les soins ou produits délivrés."
    },
    {
        "Entry": "Tns (Travailleur Non Salarie, Independant)",
        "Definition": "Personne qui exerce une activité en son nom personnel et pour son propre compte. Le travailleur non salarié (TNS) n'a pas de contrat de travail, n’est pas salarié d’une entreprise et dispose de son propre régime de protection sociale."
    },
    {
        "Entry": "Transfert D’epargne",
        "Definition": "Opération consistant à transférer, en cours d’adhésion, un placement d'épargne d'un établissement bancaire ou d'assurance à un autre. Cette faculté n’est ouverte que pour les cas expressément prévus par la réglementation (PEP, PEA), article 83, retraite Madelin...\r\nVoir aussi :\r\nFOURGOUS"
    },
    {
        "Entry": "Unites De Compte",
        "Definition": "Supports d’investissement, autres que le fonds en euros, qui composent les contrats d’assurance vie multisupports. Les principales unités de compte sont adossées aux actions, aux obligations et à l’immobilier. La valeur des unités de comptes est susceptible d’évoluer à la hausse ou à la baisse en fonction des fluctuations du marché."
    },
    {
        "Entry": "Usufruit",
        "Definition": "Démembrement de la propriété qui donne à son titulaire (l’usufruitier) le droit d’utiliser le bien et d’en percevoir les fruits mais pas d’en disposer. Exemple : l’usufruitier d’une maison peut l’habiter, la louer, mais ne peut pas la vendre.\r\nVoir aussi :\r\nDEMEMBREMENT"
    },
    {
        "Entry": "Valeur A Dire D’expert",
        "Definition": "Montant déterminé par un expert qui évalue les dommages causés aux biens, indépendamment des cotations établies par les professionnels, comme la cote Argus, par exemple.\r\nPour ce qui concerne les reconstructions, la garantie \"valeur à neuf\" permet de recevoir une indemnité plus étendue, en général de 25%, à deux conditions :\r\n- l’assuré fait reconstruire le bâtiment sinistré au même endroit, dans un délai maximal de deux ans après le sinistre ;\r\n- l'assuré présente les justificatifs des travaux comme, par exemple, les factures acquittées des entrepreneurs."
    },
    {
        "Entry": "Valeur A Neuf",
        "Definition": "Montant correspondant à la valeur permettant de reconstruire un immeuble pour qu'il ait la même valeur qu'au jour du sinistre ou de racheter un bien mobilier équivalent sur le marché du neuf. L’indemnisation de la vétusté s’ajoute à la valeur d’usage.\r\nPour ce qui concerne les reconstructions, la garantie \"valeur à neuf\" permet de recevoir une indemnité plus étendue, en général de 25%, à deux conditions :\r\n- l’assuré fait reconstruire le bâtiment sinistré au même endroit, dans un délai maximal de deux ans après le sinistre ;\r\n- l'assuré présente les justificatifs des travaux comme, par exemple, les factures acquittées des entrepreneurs."
    },
    {
        "Entry": "Valeur Agreee",
        "Definition": "Valeur d’assurance déterminée par contrat. Il est possible de faire garantir certains objets de valeur (tapis, tableaux, bijoux) pour leur montant exact. Pour que cette valeur soit agréée, elle doit avoir été préalablement établie par un expert et acceptée par la société d’assurances. En cas de litige, c’est alors à l’assureur de prouver que l’objet n’avait pas cette valeur le jour du sinistre."
    },
    {
        "Entry": "Valeur Conventionnelle",
        "Definition": "En assurance de dommages, valeur fixée par les contrats d’assurance et qui détermine les modes d’évaluation des dommages. C’est le cas des dommages électriques avec le tableau contractuel de pourcentages de vétusté."
    },
    {
        "Entry": "Valeur D’usage",
        "Definition": "Montant correspondant au coût de remplacement du bien (prix d’un bien neuf de nature, qualité et caractéristiques identiques) au jour du sinistre, duquel est déduit la vétusté.\r\nDe nombreux facteurs entrent en ligne de compte pour déterminer le coefficient de vétusté : la durée moyenne de vie du bien, de ses caractéristiques techniques, la mode et le progrès technique et l’état d’entretien du bien."
    },
    {
        "Entry": "Valeur De Reconstitution Du Contenu",
        "Definition": "Montant d'indemnisation du mobilier matériel établi sur la base d’une valeur égale à celle du remplacement ou de la réparation (si elle est moins élevée) au jour du sinistre, par des biens actuels de performance égale. Elle peut être \"à neuf\" ou \"vétusté déduite\" suivant les conditions d'assurance."
    },
    {
        "Entry": "Valeur De Reconstruction D'un Batiment Vetuste Deduite",
        "Definition": "Montant déterminé par un expert et correspondant à la somme que celui-ci estime nécessaire pour reconstruire le bien à l'identique, vetusté déduite. Une certaine part des frais de reconstruction ou de réparation peut par conséquent rester à la charge du propriétaire."
    },
    {
        "Entry": "Valeur Liquidative",
        "Definition": "Prix d’une part ou d’une action d’OPCVM. Cette valeur est globalement obtenue en divisant la valeur globale du portefeuille de l’OPCVM par le nombre de parts ou d’actions.\r\nLa valeur liquidative doit être publiée régulièrement et tenue disponible pour toute personne qui la demande. Cette valeur peut fluctuer à la hausse ou à la baisse.\r\nVoir aussi :\r\nOPCVM (ORGANISMES DE PLACEMENTS COLLECTIFS EN VALEURS MOBILIERES)"
    },
    {
        "Entry": "Valeur Venale",
        "Definition": "Prix que l’on peut retirer de la vente d’un bien avant sinistre ou valeur marchande sur le marché. Elle est appelée également valeur d’usage en langage économique.\r\nVoir aussi :\r\nVALEUR D’USAGE"
    },
    {
        "Entry": "Vehicule Terrestre A Moteur",
        "Definition": "Véhicule automoteur qui peut être actionné par une force mécanique, sans être liée à une voie ferrée, y compris les remorques non attelées, pour des déplacements sur le sol et capable de transporter des personnes ou des choses (voiture, deux-roues, élévateur, raboteuse...). Tous les véhicules terrestres à moteur (y compris leurs remorques et semi-remorques) sont soumis à l’obligation d’assurance sauf ceux appartenant à l’Etat et ceux faisant l’objet d’une dérogation spécifique (collectivités et entreprises publiques). (Art. L211.1 du Code des assurances)."
    },
    {
        "Entry": "Vetuste",
        "Definition": "Conséquence de l’ancienneté, de l’usure ou du mauvais entretien d’un bâtiment ou d’un objet matériel.\r\nLa vétusté d’un bâtiment est appréciée par un expert. L’indemnité est alors réduite en fonction du taux de vétusté déterminé par cet expert. La garantie \" valeur à neuf \" permet de compenser cet effet.\r\nVoir aussi :\r\nVALEUR A NEUF"
    },
    {
        "Entry": "Vice Cache",
        "Definition": "Défauts de la chose vendue qui ne se révèlent pas à un examen et qui rendent la chose impropre à l'usage auquel l'acheteur la destinait."
    },
    {
        "Entry": "Volatilite",
        "Definition": "Mesure de l'ampleur des variations du cours d'un actif financier. Lorsqu'un actif financier a une volatilité élevée, l'espérance de gain pour un investisseur est importante, mais le risque de perte aussi."
    }
]