[
    {
        "Entry": "A partes iguales",
        "Definition": "Expresión que se utiliza en los contratos para determinar que el reparto de algo entre dos personas, físicas o jurídicas, se hará al cincuenta por ciento cada una."
    },
    {
        "Entry": "Abastecer",
        "Definition": "Proveer de algo que es necesario."
    },
    {
        "Entry": "Abogado",
        "Definition": "Licenciado en Derecho, inscrito en el Colegio de Abogados, que asume la dirección y defensa de las partes que intervienen en un proceso civil, así como la defensa del acusado en un proceso penal."
    },
    {
        "Entry": "Abolladura",
        "Definition": "Daño, por depresión, que sufre una superficie como consecuencia de un golpe o presión."
    },
    {
        "Entry": "Abono de indemnización",
        "Definition": "Acto por el que se resarce económicamente al perjudicado o a sus herederos por los daños o perjuicios sufridos, con cargo a la persona causante de los mismos. Véase indemnización ."
    },
    {
        "Entry": "Abridora",
        "Definition": "Referido al coaseguro. Entidad que negocia las condiciones del contrato de seguro con objeto de suscribir un riesgo y dirigir su cobertura en nombre de varias."
    },
    {
        "Entry": "Abridora (entidad)",
        "Definition": "Entidad aseguradora que inicia la suscripción de un riesgo y dirige, en nombre de varias, su cobertura."
    },
    {
        "Entry": "Acaparamiento",
        "Definition": "Adquisición y/o retención de bienes de modo abusivo. Acción de adquirir y retener cosas propias del comercio en cantidad superior a la normal, previniendo su escasez o encarecimiento."
    },
    {
        "Entry": "Accesorio",
        "Definition": "Elemento de mejora u ornato que no esté comprendido entre los integrantes de serie del vehículo, es decir, que se incorpora al mismo, ya sea en la fábrica o en el concesionario, independientemente de que comporte un gasto o no para el comprador."
    },
    {
        "Entry": "Accesorios de prima",
        "Definition": "Recargos adicionales a la prima."
    },
    {
        "Entry": "Accidente",
        "Definition": "Acto o hecho que deriva de una causa violenta, súbita, externa e involuntaria que produce daños en las personas o en las cosas. Es también sinónimo de siniestro o avería."
    },
    {
        "Entry": "Accidente de trabajo",
        "Definition": "Lesión corporal sufrida por un operario, con ocasión o como consecuencia del trabajo."
    },
    {
        "Entry": "Accidente de tráfico",
        "Definition": "Se considera como tal aquel que sucede como consecuencia de la colisión de un vehículo a motor con otra cosa o persona."
    },
    {
        "Entry": "Accidente in itinere",
        "Definition": "El que sufre un trabajador al ir o regresar del trabajo."
    },
    {
        "Entry": "Accidente laboral",
        "Definition": "Lesión corporal sufrida por un operario, con ocasión o como consecuencia del trabajo."
    },
    {
        "Entry": "Acción civil",
        "Definition": "La que se ejercita, mediante la correspondiente demanda, ante la autoridad judicial para ejercitar o reclamar un derecho."
    },
    {
        "Entry": "Acción directa",
        "Definition": "Acción y efecto de reclamar directamente, por parte del perjudicado o sus herederos, contra la entidad aseguradora del causante del daño o perjuicio, para obtener la indemnización. (artículo 76 de la Ley de Contrato de Seguro)."
    },
    {
        "Entry": "Acción penal",
        "Definition": "Aquella por la que se inicia un proceso judicial de carácter penal, el cual se inicia por denuncia o querella."
    },
    {
        "Entry": "Acción protectora",
        "Definition": "Recibe este nombre el conjunto de coberturas y prestaciones que un sistema de Seguridad Social concede a los sujetos incluidos en su ámbito de aplicación."
    },
    {
        "Entry": "Acción reclamativa",
        "Definition": "Acto por el que se pide o exige una cosa."
    },
    {
        "Entry": "Acción reivindicatoria",
        "Definition": "Derecho que corresponde al propietario no poseedor de una cosa, contra el poseedor no propietario de ella, para obtener la devolución de la misma."
    },
    {
        "Entry": "Acción rescisoria",
        "Definition": "Aquella que puede ejercitar cualquiera de las partes de un contrato a la que se le produce un perjuicio o lesión. La rescisión obliga a la devolución de las cosas con sus frutos, del precio con sus intereses, y sólo será aplicable: si el perjudicado no tiene ningún otro medio "
    },
    {
        "Entry": "Acción revocatoria",
        "Definition": "Derecho que corresponde al acreedor para impedir que, en perjuicio suyo, el deudor realice actos de disposición fraudulenta respecto a su patrimonio."
    },
    {
        "Entry": "Acción subrogatoria",
        "Definition": "Derecho que corresponde al acreedor para ejercitar, en defensa de su crédito, las acciones que corresponderían al deudor, y que este no lleva a cabo."
    },
    {
        "Entry": "Accionariado",
        "Definition": "Conjunto de accionistas de una sociedad."
    },
    {
        "Entry": "Accionista",
        "Definition": "Persona física o jurídica propietaria de acciones de una compañía anónima o comanditaria por acciones."
    },
    {
        "Entry": "Accionista mayoritario",
        "Definition": "Aquel que posee la mayoría del capital social, y por tanto controla la entidad."
    },
    {
        "Entry": "Accionista minoritario",
        "Definition": "Aquel que sólo posee una parte no mayoritaria del capital social de una entidad, por lo que no participa en la dirección ni en el control de ella."
    },
    {
        "Entry": "Aceptación",
        "Definition": "Acto por el que una entidad aseguradora decide la admisión y cobertura del riesgo que le ha sido solicitado por el asegurado"
    },
    {
        "Entry": "Aceptar una reclamación",
        "Definition": "Acto por el que una entidad aseguradora asume la responsabilidad de los daños que le están solicitando como consecuencia de un siniestro producido por un asegurado suyo o por un siniestro que haya perjudicado a un asegurado."
    },
    {
        "Entry": "Acreditación de seguro",
        "Definition": "Documento que demuestra que un contrato de seguro está en vigor."
    },
    {
        "Entry": "Acreditar",
        "Definition": "Dar testimonio documental (credencial) bien de que una persona ostenta facultades para desempeñar comisión o encargo de cualquier tipo, o bien de que se evalúa y reconoce un determinado programa de estudios o de que una institución cumple determinadas normas preestablecidas. En terminología contable es sinónimo de abonar."
    },
    {
        "Entry": "Acreedor",
        "Definition": "Dícese de la persona que concede un crédito. Se denomina también así al saldo de una cuenta cuando la suma de las partidas contabilizadas en el haber de la misma es superior a la suma de las contabilizadas en el debe."
    },
    {
        "Entry": "Acta de adhesión",
        "Definition": "Es el documento en que se plasma el acuerdo entre los Estados miembros de la Unión Europea y un nuevo o nuevos Estados miembros, referente a las condiciones de admisión de estos últimos y a las adaptaciones que han de producirse en los Tratados Constitutivos de las Comunidades a consecuencia de tal admisión. El Acta de Adhesión del Reino de España (junto con la República Portuguesa) fue firmada el día 12 de junio de 1985, entrando en vigor el 1 de enero de 1986."
    },
    {
        "Entry": "Acta de conciliación",
        "Definition": "Documento en el que se plasma el acuerdo al que han llegado los litigantes para evitar un pleito o desistir del ya iniciado."
    },
    {
        "Entry": "Acta judicial",
        "Definition": "Documento público elaborado por el Secretario Judicial, mediante el cual se acreditan hechos, actos y declaraciones y/o se describen situaciones y lugares, todo ello relacionado con las actuaciones llevadas a cabo en un proceso."
    },
    {
        "Entry": "Acta notarial",
        "Definition": "Documento por el que un notario, a instancia de parte, constata documentalmente determinados hechos y circunstancias que presencia personalmente o le constan por otra causa."
    },
    {
        "Entry": "Actividad comercial",
        "Definition": "Conjunto de actuaciones encaminadas a conseguir los objetivos propios de la función comercial"
    },
    {
        "Entry": "Activo",
        "Definition": "En terminología contable, conjunto de bienes y derechos que integran el patrimonio de una empresa. En una sociedad de seguros, los conceptos que, con carácter general, constituyen su activo son los siguientes: desembolsos pendientes de los accionistas"
    },
    {
        "Entry": "Acto de conciliación",
        "Definition": "Procedimiento previo al proceso principal en el que la parte demandante solicita que se reconozcan determinados hechos o derechos o en el que se tiende a conseguir el acuerdo de las partes evitando la prosecución del pleito."
    },
    {
        "Entry": "Actos de vandalismo",
        "Definition": "Las actuaciones voluntarias con intención de causar daños en los bienes asegurados, cometidas por toda persona distinta o ajena al asegurado, tomador, sus socios y familiares y a aquellas que posean o tengan cedidos los bienes asegurados por cualquier título."
    },
    {
        "Entry": "Actuarial (ciencia)",
        "Definition": "Rama del conocimiento que estudia los principios básicos y estructurales de la actividad aseguradora, tanto en su aspecto financiero como técnico, matemático y estadístico, en orden a la obtención de un equilibrio de resultados."
    },
    {
        "Entry": "Actuario",
        "Definition": "Persona con título académico, profesionalmente capacitada para solucionar las cuestiones de índole financiera, técnica, matemática y estadística, relativas a las operaciones de seguros mediante la aplicación de la ciencia actuarial."
    },
    {
        "Entry": "Acuerdo de las partes",
        "Definition": "Decisión que adoptan las partes respecto al conflicto planteado, ya sea extrajudicialmente o durante la tramitación del pleito iniciado, para su resolución poniéndole fin. Véase también transacción."
    },
    {
        "Entry": "Acumulación de autos",
        "Definition": "Unión de varios procedimientos en uno solo (a petición de cualquiera de las partes intervinientes) por derivar de la misma causa, para su decisión en una sola sentencia."
    },
    {
        "Entry": "Acusado",
        "Definition": "Persona a la que en un procedimiento penal o criminal se le imputa la comisión de un delito."
    },
    {
        "Entry": "Adhesión",
        "Definition": "Acto por el que una de las partes expresa su voluntad de unirse a un acuerdo en cuya elaboración no ha participado."
    },
    {
        "Entry": "Agente de Seguros",
        "Definition": "Persona física o jurídica que, mediante la celebración de un contrato mercantil con una o varias entidades aseguradoras y la inscripción en el Registro Administrativo especial de mediadores de seguros, corredores de reaseguros y de sus altos cargos, se compromete con ellas a realizar la actividad de mediación de seguros."
    },
    {
        "Entry": "Agravación del riesgo",
        "Definition": "La agravación del riesgo es una situación que se produce cuando en el riesgo que se asegura surgen circunstancias que antes no existían cambiando así su naturaleza desde el punto de vista asegurador, extendiendo la peligrosidad por encima de los niveles que había cuando se estipuló la prima y el contrato."
    },
    {
        "Entry": "Ahorro",
        "Definition": "Parte de la renta de las unidades económicas no dedicada a su consumo o distribución. Véase seguro de ahorro ."
    },
    {
        "Entry": "Aislante",
        "Definition": "Material utilizado para limitar la transmisión de calor (aislante térmico), humedad (aislante hidrotérmico), sonido (aislante acústico) o corriente eléctrica (aislante eléctrico)."
    },
    {
        "Entry": "Albarán",
        "Definition": "Nota de entrega que firma la persona que recibe una mercancía. Es documento justificativo de las transacciones mercantiles, en el que se hacen constar los artículos y mercaderías que se envían al comprador, indicando el precio y número de unidades. A veces suelen incluirse referencias a la forma de pago u otras condiciones relativas a la operación."
    },
    {
        "Entry": "Alcance de la cobertura",
        "Definition": "Ámbito de aplicación de una garantía contratada en la póliza de seguro."
    },
    {
        "Entry": "Alta",
        "Definition": "En general, es sinónimo de incorporación."
    },
    {
        "Entry": "Alteración de riesgo",
        "Definition": "Modificación en la naturaleza del riesgo que, si es de carácter accidental, puede motivar la rescisión de la póliza a voluntad del asegurador o del asegurado"
    },
    {
        "Entry": "Alzamiento de bienes",
        "Definition": "Es la ocultación, enajenación de los propios bienes o simulación fraudulenta de créditos, efectuada en situación de insolvencia, real o aparente del deudor, con ánimo de perjudicar al acreedor eludiendo el pago de las obligaciones"
    },
    {
        "Entry": "Aminoración de las consecuencias de un siniestro",
        "Definition": "Reducción de las consecuencias de un daño adoptando las medidas de salvamento adecuadas; es una obligación esencial del asegurado."
    },
    {
        "Entry": "Anexo",
        "Definition": "En general, es detalle complementario que se acompaña a un escrito, informe o documento. En seguros es sinónimo de suplemento. Véase suplemento de póliza. En terminología contable española, se conoce con este nombre al conjunto de documentos que en unión del balance y la cuenta de pérdidas y ganancias conforman las cuentas anuales, de acuerdo con las normas de adaptación del Plan General de Contabilidad a las entidades aseguradoras. Dicho anexo contiene una serie de datos informativos que complementan y aclaran muy eficazmente el contenido del balance y la cuenta de pérdidas y ganancias para facilitar al máximo su correcta interpretación."
    },
    {
        "Entry": "Anualidad",
        "Definition": "Calidad de anual. Importe anual de una renta o carga periódica "
    },
    {
        "Entry": "Anulabilidad",
        "Definition": "Posibilidad de que un acto o contrato no produzca todos sus efectos por adolecer de determinados vicios o defectos en sus elementos esenciales. Para que sea declarable debe mediar la correspondiente impugnación por parte interesada, ya que de lo contrario el acto o contrato seguirá surtiendo plenos efectos. Se denomina también «nulidad relativa»."
    },
    {
        "Entry": "Anulación",
        "Definition": "En la terminología aseguradora, este concepto significa la rescisión de los efectos de una póliza, bien sea por producirse las circunstancias que se previeron contractualmente como determinantes de ello, por acuerdo mutuo de asegurador y asegurado o por decisión unilateral de cualquiera de las partes, aunque en este último caso es normal que exista un plazo mínimo de preaviso a la otra parte y, si la decisión ha sido propuesta por la entidad aseguradora, una devolución de primas al asegurado en proporción al riesgo no corrido. No obstante, en puridad de principios, debe distinguirse entre anulación y rescisión de una póliza. La anulación de una póliza, como la de cualquier contrato, tiene como consecuencia básica la «no existencia» de dicha póliza, por lo que, en caso de producirse (p. ej., debido a que no había objeto asegurable), el asegurado ha de reembolsar la indemnizaciones percibidas y el asegurador debe devolver las primas cobradas"
    },
    {
        "Entry": "Anulación de cartera",
        "Definition": "Normalmente se da este nombre a la que afecta a pólizas concertadas en ejercicios anteriores a aquel en que se lleva a cabo la rescisión del contrato"
    },
    {
        "Entry": "Anulación de nueva producción",
        "Definition": "Normalmente, se da este nombre a la que afecta a pólizas (o suplementos) concertados en el mismo ejercicio en que se lleva a cabo la rescisión."
    },
    {
        "Entry": "Anulación del recibo",
        "Definition": "Acto por el que se deja sin efecto el recibo incorrectamente emitido a favor de un asegurado, bien por inexistencia de contrato (estaba sin vigor la póliza correspondiente), por duplicidad con otro recibo o por ser inexacto su contenido. En este último caso procede la emisión de un nuevo recibo correcto."
    },
    {
        "Entry": "Anulación por nueva emisión",
        "Definition": "Aquella que se produce respecto a una póliza (o suplemento) por emisión de otra que la sustituye o reemplaza para todos los efectos y durante el mismo periodo."
    },
    {
        "Entry": "Anulación sin efecto",
        "Definition": "Recibe esta denominación la que afecta a una póliza (o suplemento) desde su efecto inicial de entrada en vigor. Puede haber una sustitución del documento anulado por otro nuevo o puede no existir tal reemplazo, en cuyo caso la póliza quedará al tenor anterior (si lo que se anula es un suplemento) o dejará de tener vigencia (si lo que se anula es la propia póliza)."
    },
    {
        "Entry": "ASCIDE",
        "Definition": "Acuerdo suplementario al Convenio de Indemnización Directa Español (CIDE), establecido entre las entidades aseguradoras adheridas al mismo, con la finalidad de acelerar el pago a sus respectivos asegurados del ramo de automóviles, de los daños materiales causados exclusivamente a los vehículos, en aquellos accidentes de circulación que se produzcan por colisión directa entre dos de ellos, cualquiera que sea la clase y uso de los mismos y en base a los principios de responsabilidad establecidos en el convenio CIDE. Es de aplicación para aquellos siniestros que escapen del ámbito del convenio CIDE, fundamentalmente por el hecho de no haberse cumplimentado la Declaración Amistosa de Accidente de Automóvil o no ser válida ésta por carecer de alguno de los requisitos exigidos."
    },
    {
        "Entry": "Asegurabilidad",
        "Definition": "Conjunto de circunstancias que deben ocurrir en un riesgo para que su cobertura pueda ser aceptada por una entidad aseguradora (en este sentido, se exige que el riesgo sea incierto, posible, concreto, lícito y fortuito). Véase también riesgo."
    },
    {
        "Entry": "Asegurable",
        "Definition": "Que se puede asegurar."
    },
    {
        "Entry": "Asegurado",
        "Definition": "El Asegurado es la persona física o jurídica, titular del interés objeto del seguro que, en defecto del Tomador, asume las obligaciones derivadas del contrato. Dependiendo de el tipo de riesgo que se esté asegurando, éstas figuras pueden tomar distintos aspectos. En el caso de un seguro de incendios, el asegurado sería el propietario de los bienes que cubre la póliza, en el caso de un seguro de accidentes o vida el asegurado sería la persona cuyos daños personales están asegurando."
    },
    {
        "Entry": "Asegurador",
        "Definition": "Previsión Sanitaria Nacional, Agrupación Mutual Aseguradora (AMA), que asume la cobertura de los riesgos contractualmente pactados."
    },
    {
        "Entry": "Aseguradora",
        "Definition": "Es la persona jurídica (sociedad anónima, mutua, cooperativa o mutualidad de previsión social) que, con la autorización oficial correspondiente, asume las consecuencias del riesgo que es objeto de cobertura en un contrato de seguro. A cambio de una prestación económica llamada prima, se obliga a indemnizar dentro de los límites pactados, el daño producido al asegurado o a satisfacer un capital, una renta u otras prestaciones convenidas en el contrato de seguro."
    },
    {
        "Entry": "Asegurar",
        "Definition": "Celebrar un contrato de seguro por el que un asegurador responde de cualquier daño fortuito que sobrevenga a las personas o a las cosas aseguradas."
    },
    {
        "Entry": "Asociado",
        "Definition": "Persona perteneciente a una asociación; mutualista."
    },
    {
        "Entry": "Atestado",
        "Definition": "Es el documento formalizado por los agentes de la policía gubernativa, en el que se hace constar la ocurrencia de determinados hechos y/o las pesquisas y actuaciones llevadas a cabo, por dichos agentes, con el fin de esclarecer y constatar la realización de un hecho delictivo."
    },
    {
        "Entry": "Atraco o Expoliación",
        "Definition": "La sustracción o apoderamiento ilegítimo de los bienes designados en la Póliza contra la voluntad del Asegurado, mediante actos de intimidación o violencia, realizados sobre las personas que los custodian o vigilan."
    },
    {
        "Entry": "Auditor",
        "Definition": "Persona que realiza las funciones de auditoría."
    },
    {
        "Entry": "Auditoría",
        "Definition": "La auditoría interna es una actividad independiente y objetiva de aseguramiento y consulta, concebida para agregar valor y mejorar las operaciones de una organización. Ayuda a una organización a cumplir sus objetivos aportando un enfoque sistemático y disciplinado para evaluar y mejorar la eficacia de los procesos de gestión de riesgos, control y gobierno. Las actividades de auditoría interna son ejercidas en ambientes legales y culturales diversos, dentro de organizaciones que varían según sus propósitos, tamaño y estructura, y por personas de dentro o fuera de la organización. Dentro de este sistema, se habla de auditoría externa para referirse a aquella que es realizada por firmas especializadas, ajenas a la empresa que va a ser auditada, a fin de distinguirla de la denominada auditoría interna, que es realizada por una empresa y para sí misma mediante personal propio especializado en estas actividades."
    },
    {
        "Entry": "Aumento de prima",
        "Definition": "Incremento en el precio del seguro que, en concepto de contraprestación, debe pagar el asegurado a causa de una agravación del propio riesgo, una modificación de la tarifa aplicable, etc. Véase también prima y tarifa."
    },
    {
        "Entry": "Automóvil",
        "Definition": "El correspondiente a la matrícula especificada en las Condiciones Particulares. Se entiende con carácter general como el vehículo a motor, idóneo para circular por la superficie terrestre, incluidos los ciclomotores, así como los remolques y semirremolques con exclusión de los ferrocarriles, tranvías y otros que circulen por vías que les sean propias. Para conjuntos de vehículos deberá suscribirse un Contrato de Seguro por cada vehículo. No obstante, se admitirá el aseguramiento conjunto con el vehículo principal de caravanas, remolques o semirremolques ligeros, si bien la cobertura para todos estos será exclusivamente la correspondiente a la Responsabilidad Civil Obligatoria y Complementaria, con independencia de las garantías que tenga contratadas el Automóvil."
    },
    {
        "Entry": "Aviso de renovación",
        "Definition": "Comunicación que realiza la entidad aseguradora al asegurado sobre la renovación de la póliza."
    },
    {
        "Entry": "Aviso de rescisión",
        "Definition": "Comunicación que una de las partes que suscribe el contrato de seguro efectúa a la otra, dándole cuenta de su decisión de dejar sin efecto la póliza a partir de determinada fecha. Normalmente, la rescisión debe ser notificada dentro del plazo de preaviso estipulado en las pólizas, que suele ser de tres meses antes de su vencimiento natural."
    },
    {
        "Entry": "Aviso de siniestro",
        "Definition": "Documento por el que el asegurado comunica a su asegurador la ocurrencia de determinado evento cuyas características guardan relación, en principio, con las circunstancias previstas en la póliza para que se efectúa la indemnización. Es frecuente que en las pólizas se determine el plazo en que el asegurado puede dar cuenta del siniestro a la aseguradora, vencido el cual pueden prescribir los derechos indemnizatorios."
    },
    {
        "Entry": "Azar",
        "Definition": "Sinónimo de caso fortuito."
    },
    {
        "Entry": "Back office",
        "Definition": "Expresión en inglés que se refiere al departamento de una empresa que no está directamente relacionado con los clientes y que se encarga de llevar a cabo las tareas administrativas asociadas a las operaciones que éstos solicitan."
    },
    {
        "Entry": "Baremo",
        "Definition": "Documento, o conjunto de ellos, en que figura una tabla o relación detallada de diversos conceptos, adecuadamente clasificados para su consulta. En la actividad aseguradora son frecuentes los baremos, por ejemplo, para determinación de primas de riesgos, fijación de grados de invalidez, pólizas de accidentes personales y daños producidos en accidentes de circulación, etc."
    },
    {
        "Entry": "Beneficiario",
        "Definition": "Para el Ramo de Automóvil: La persona física o jurídica que, previa designación por el Asegurado, resulta titular del derecho a la indemnización. En el caso del seguro de accidentes para el supuesto de fallecimiento y de no existir designación en el momento del SINIESTRO, se considerará como beneficiario a los herederos legales del ASEGURADO. Asimismo será concretada en cada garantía la persona del beneficiario.\r\nPara el resto de Ramos, serán beneficiarios del Contrato:\r\na) Para las garantías de Invalidez Permanente Total o Parcial, el propio Asegurado.\r\nb) Para la garantía de Fallecimiento, el designado por el Asegurado.\r\nEn caso de no existir designación expresa de beneficiarios en las Condiciones Particulares o de haber fallecido el Beneficiario designado, lo serán por riguroso orden de prelación, salvo disposición en contra, los siguientes:\r\nEl cónyuge\r\nLos hijos supervivientes del Asegurado por partes iguales.\r\nLos padres del Asegurado por parte iguales o el superviviente de los dos.\r\nLos legítimos herederos del Asegurado."
    },
    {
        "Entry": "Beneficio",
        "Definition": "Excedente que resulta en cualquier unidad económica al deducir, del total de ingresos, los conceptos que deben ser considerados como gastos. Se denomina también excedente o superávit. En la cuenta de resultados de una entidad aseguradora si, como ejemplo muy simplificado, se consideran como ingresos las primas y como gastos los de producción, administración y siniestros, hay beneficio cuando la suma de estos sea inferior al importe de aquellas."
    },
    {
        "Entry": "Bienes asegurados",
        "Definition": "Los que figuren expresamente contratados en las Condiciones Particulares de la póliza."
    },
    {
        "Entry": "Bonificación",
        "Definition": "Descuento obtenido o concedido en operaciones comerciales o financieras. En terminología aseguradora, reducción en la prima que corresponde al asegurado a consecuencia de la concurrencia de determinados requisitos previstos en la tarifa, en la póliza o en el reglamento o estatutos de su entidad aseguradora. Normalmente, la bonificación tiene el carácter de recompensa por la conducta o actividad del asegurado conducente a disminuir la intensidad de los siniestros o su frecuencia"
    },
    {
        "Entry": "Bonus-malus",
        "Definition": "Sistema de tarificación a posteriori normalmente utilizado en algunos países para el seguro de automóviles, mediante el cual se efectúan bonificaciones o aumentos en las primas de las pólizas, atendiendo a que a las mismas les haya afectado o no algún siniestro y de acuerdo con unas normas previamente establecidas."
    },
    {
        "Entry": "Buena fe",
        "Definition": "Principio básico y característico de todos los contratos que obliga a las partes a actuar entre sí con la máxima honestidad, no interpretando arbitrariamente el sentido recto de los términos recogidos en su acuerdo, ni limitando o exagerando los efectos que naturalmente se derivarían del modo en que los contratantes hayan expresado su voluntad y contraído sus obligaciones"
    },
    {
        "Entry": "Caducidad",
        "Definition": "Acción o efecto de acabar, extinguirse, perder su efecto, alguna disposición legal, algún instrumento público o privado, algún acto judicial o extrajudicial o alguna acción, una vez transcurrido el plazo fijado al respecto por la ley o la voluntad de las partes. Es concepto relacionado con el de prescripción (véase)."
    },
    {
        "Entry": "Caducidad de póliza",
        "Definition": "Situación que se produce en un contrato de seguro cuando, por la existencia de determinadas circunstancias previstas, dejan de surtir efecto las garantías en él contenidas."
    },
    {
        "Entry": "Caída de cartera",
        "Definition": "Expresión que se utiliza en el ámbito asegurador para referirse al conjunto de pólizas que no se renuevan por parte de los asegurados."
    },
    {
        "Entry": "Caja de Caudales",
        "Definition": "Se consideran cajas de caudales las de más de 100 kilos de peso, empotradas o ancladas a los elementos fijos de construcción. Como elementos de cierre dispondrán de cerradura y combinación, o dos cerraduras, o dos combinaciones y estarán construidas con materiales que ofrezcan resistencia a la penetración y al fuego."
    },
    {
        "Entry": "Cálculo de la prima",
        "Definition": "Conjunto de estudios estadísticos y matemáticos que se llevan a cabo para determinar la prima correspondiente a un riesgo. Normalmente, la prima comprende la valoración financiero-aleatoria del riesgo (prima pura), los gastos en que incurre la entidad para cubrir el riesgo (gastos de administración y de adquisición), los factores de corrección y de seguridad, y el beneficio industrial o de explotación. Véase tarificación."
    },
    {
        "Entry": "Capital",
        "Definition": "En lenguaje empresarial, se da este nombre al conjunto de dinero y otros activos que necesita una sociedad para operar y llevar a cabo sus actividades de producción y distribución de sus productos y/o servicios."
    },
    {
        "Entry": "Capital asegurado",
        "Definition": "Valor atribuido por el titular de un contrato de seguro a los bienes cubiertos por la póliza y cuyo importe es la cantidad máxima que está obligado a pagar el asegurador, en caso de siniestro. En la práctica reaseguradora, se habla de capital asegurado (total suma del riesgo) para distinguirlo de capital retenido, aceptado o cedido."
    },
    {
        "Entry": "Capital regulador",
        "Definition": "Se denomina así al nivel de capital mínimo exigido por el regulador."
    },
    {
        "Entry": "Carencia",
        "Definition": "Período de tiempo durante el cual no entra en vigor alguna de las garantías de la póliza, contado a partir de la fecha de efecto del seguro."
    },
    {
        "Entry": "Carta verde",
        "Definition": "Denominado también Certificado Internacional de Seguro, es un documento aprobado por las Naciones Unidas, que acredita la existencia de seguro, en los países para los que es válida. Su cobertura se adapta como mínimo al seguro obligatorio del país visitado, sin perjuicio de la validez de otras coberturas contratadas complementarias de la Responsabilidad Civil. Las Oficinas Nacionales de cada país adherido al sistema de la Carta Verde, se agrupan en el Council of Bureaux y controlan la emisión y garantizan la protección a las víctimas de su país. En España la Oficina Nacional es OFESAUTO que también tiene las funciones de Organismo de Indemnización."
    },
    {
        "Entry": "Cartera de pólizas",
        "Definition": "En su acepción más usada, significa el conjunto de pólizas de seguros cuyos riesgos están cubiertos por una entidad aseguradora. La misma acepción es la que se emplea, respecto a un agente, para significar las operaciones conseguidas a través de su gestión de producción. En otro sentido, cartera es el conjunto de operaciones que han renovado o se espera que renueven a lo largo del año para distinguirlas de las que se han contratado o se espera contratar por primera vez a lo largo del año."
    },
    {
        "Entry": "Cartera de primas",
        "Definition": "Facturación total de la aseguradora por su cartera de pólizas"
    },
    {
        "Entry": "Cartera de seguros",
        "Definition": "En su acepción más usada, significa el conjunto de pólizas de seguros cuyos riesgos están cubiertos por una entidad aseguradora. En este sentido, se habla de cartera como número de pólizas vigentes o como suma total de las primas correspondientes a tales operaciones. La misma acepción es la que se emplea, respecto a un agente, para significar las operaciones conseguidas a través de su gestión de producción. En otro sentido, cartera es el conjunto de operaciones que han renovado o se espera que renueven a lo largo del año para distinguirlas de las que se han contratado o se espera contratar por primera vez a lo largo del año."
    },
    {
        "Entry": "Caso fortuito",
        "Definition": "Se da este nombre al suceso que no ha podido preverse o que, previsto, no ha podido evitarse. Los casos fortuitos, lo mismo que los de fuerza mayor, pueden ser producidos por la naturaleza o por el hecho del hombre. Para algunos autores no existe diferencia teórica ni práctica entre el caso fortuito y la fuerza mayor, ya que esta última también es consecuencia de un hecho imprevisible. Jurídicamente, la distinción entre una y otra tiene escasa importancia, ya que ambas pueden ser justificativas del incumplimiento de una obligación."
    },
    {
        "Entry": "Catástrofe",
        "Definition": "Suceso en el que se produce gran cantidad de daños personales y materiales."
    },
    {
        "Entry": "Certificado de antecedentes siniestrales",
        "Definition": "Certificado de antecedentes de siniestralidad que la entidad aseguradora está obligada a proporcionar al tomador de un seguro o al propietario de un vehículo. La compañía está obligada a expedirlo y en él se reflejarán únicamente los siniestros que se refieren a la cobertura del seguro de responsabilidad civil de suscripción obligatoria, respecto a los últimos años de seguro."
    },
    {
        "Entry": "Certificado de seguro",
        "Definition": "En general es el documento por el que un asegurador da fe de la existencia de ciertas coberturas sobre un determinado objeto o persona. Normalmente el certificado de seguro solo recoge las condiciones particulares del contrato y se remite, en lo que a condiciones generales respecta, a la póliza base previamente suscrita. Véase póliza "
    },
    {
        "Entry": "Cesión de cartera",
        "Definition": "Acuerdo en virtud del cual una entidad aseguradora (cedente) cede a otra (cesionaria) la totalidad de sus contratos de seguro vigentes (cesión total), o bien solo los referidos a varios ramos, a uno de estos o parte de él (cesión parcial), conforme a lo dispuesto por la normativa aplicable. De acuerdo con la legislación española vigente, la cesión de cartera debe ser autorizada por el Ministerio de Economía y Hacienda y formalizada en Escritura Pública, teniendo como principal efecto el de que la cesionaria sustituye legalmente a la cedente en todos los derechos y obligaciones derivados de los contratos cedidos. También se denomina cesión de cartera al acto por el que la entidad cedente traspasa parte de sus riesgos a su reasegurador en virtud de un contrato de reaseguro."
    },
    {
        "Entry": "Cesión de póliza",
        "Definition": "Acción por la que se ceden a un tercero los intereses o beneficios legales de un contrato de seguro."
    },
    {
        "Entry": "CIDE (Convenio de Indemnización Directa Español)",
        "Definition": "El objeto de este convenio, establecido para las entidades aseguradoras adheridas al mismo, es acelerar la liquidación y pago a sus respectivos asegurados de los daños causados exclusivamente a los vehículos, en aquellos accidentes de circulación que se produzcan por colisión directa entre dos de ellos, cualquiera que sea la clase y uso de los mismos, de acuerdo a los principios de responsabilidad que se determinen en el convenio."
    },
    {
        "Entry": "Cláusula",
        "Definition": "Cada una de las disposiciones, identificadas por números o letras, de un contrato de seguro, en las que se detallan las estipulaciones acordadas por las partes"
    },
    {
        "Entry": "Cláusula abusiva",
        "Definition": "Aquélla que se incluye en los contratos y es contraria a la buena fe y al justo equilibrio entre los derechos y obligaciones de las partes (consumidor y profesional) en perjuicio del consumidor y no ha sido negociada individualmente entre las dos partes"
    },
    {
        "Entry": "Cláusula limitativa",
        "Definition": "Cláusulas de un contrato de seguro que restringen los derechos de tomadores, asegurados o beneficiarios. Para ser válidas, necesitan destacarse de modo especial y ser específicamente aplicadas por escrito. De lo contrario, la entidad aseguradora no podrá aplicarlas."
    },
    {
        "Entry": "Coaseguro",
        "Definition": "Es un contrato en virtud del cual dos o más entidades aseguradoras dan cobertura aseguradora sobre un mismo riesgo. Desde un punto de vista técnico, el coaseguro es uno de los sistemas empleados por los aseguradores para homogeneizar cuantitativamente la composición de su cartera, puesto que a través de él sólo participan respecto a determinados riesgos en proporciones técnicamente aconsejables. Desde un punto de vista jurídico, la ventaja del coaseguro frente al reaseguro, que técnicamente le reportaría la misma utilidad (dispersión o distribución de riesgos), estriba en que en aquel cada coaseguradora sólo responde por la participación que ha asumido, mientras que en el caso del reaseguro el asegurador responde por todo el riesgo, aunque, ocurrido el siniestro, puede recobrar la participación correspondiente de sus reaseguradores. Administrativamente, el coaseguro puede ser de póliza única, en cuyo caso en la misma póliza firman todos los coaseguradores, fijándose en ella el porcentaje de participación de cada uno sobre el total del riesgo, o de pólizas separadas si cada coasegurador emite su propia póliza, garantizando en ella su participación individual en el riesgo. Desde un punto de vista comercial, es frecuente que la entidad que consiguió la operación (denominada abridora) abone al gestor de la misma la totalidad de la comisión, obteniendo ella otras comisiones de los respectivos coaseguradores a quienes ofrece la participación en el riesgo, a fin de compensar sus gastos de producción. También es frecuente que sea tal entidad la que se encargue de cobrar todas las primas y de liquidar la totalidad de los siniestros, abonando o cargando, respectivamente, a continuación, las cantidades correspondientes a los demás coaseguradores. Véase también reaseguro ."
    },
    {
        "Entry": "Cobertura o Garantías",
        "Definition": "Es el compromiso a hacerse cargo del coste económico de un siniestro que la Entidad Aseguradora adquiere en el contrato. En el mismo contrato se estipulan los límites económicos de cada cobertura."
    },
    {
        "Entry": "Comisión",
        "Definition": "Sistema utilizado para retribuir económicamente las funciones de mediación o de seguros. Equivale a una parte proporcional de las primas conseguidas por éstos en su labor de comercialización. En el ámbito de los planes de pensiones, son comisiones las cantidades que perciben la entidad gestora y la entidad depositaria de un fondo de pensiones en contraprestación por sus servicios"
    },
    {
        "Entry": "Complemento de prima",
        "Definition": "Sinónimo de prima complementaria."
    },
    {
        "Entry": "Compra del seguro",
        "Definition": "Puede ser interpretada como la culminación de la gestión comercial realizada por el personal de producción (agente, corredor de seguros, etc.) que se materializa en la emisión y formalización de la póliza. En otro sentido, esta expresión se puede referir a la formalización del contrato desde el punto de vista del asegurado (que compra el seguro) frente a su manifestación desde el punto de vista de la entidad aseguradora (que vende el seguro). En otra acepción, más amplia, se habla de seguros que «se compran» frente a seguros que «se venden»"
    },
    {
        "Entry": "Conclusión del seguro",
        "Definition": "Sinónimo de formalización de la póliza."
    },
    {
        "Entry": "Concurrencia de culpa",
        "Definition": "Situación que se produce cuando el daño ha sido causado por la responsabilidad del autor y de la victima"
    },
    {
        "Entry": "Concurrencia de seguro",
        "Definition": "Situación que se plantea cuando sobre el mismo objeto existen varios seguros del mismo tipo, de tal modo que, teóricamente, si se produjera la pérdida de dicho objeto a consecuencia de un siniestro, las indemnizaciones conjuntas debidas por las distintas aseguradoras sobrepasarían el valor real del objeto y serían, por tanto, causa de lucro para el tomador del seguro. Esta situación sólo sería permisible en los seguros sobre la vida humana, por la propia indeterminación del valor del objeto asegurado, que no puede limitarse económicamente. En el seguro de daños, por ejemplo, cada una de las aseguradoras concurrentes sólo pagaría la parte proporcional del capital asegurado en la respectiva póliza, sin que el conjunto de las indemnizaciones sobrepasara el valor real de los daños producidos por el siniestro. La concurrencia de seguros es distinta del coaseguro, ya que en este último, si bien existen varios contratos sobre el mismo objeto, el importe total asegurado no sobrepasa el valor de dicho objeto."
    },
    {
        "Entry": "Concurrencia de seguros",
        "Definition": "Situación que se plantea cuando sobre el mismo objeto existen varios seguros del mismo tipo, de tal modo que, teóricamente, si se produjera la pérdida de dicho objeto a consecuencia de un siniestro, las indemnizaciones conjuntas debidas por las distintas aseguradoras sobrepasarían el valor real del objeto y serían, por tanto, causa de lucro para el tomador del seguro."
    },
    {
        "Entry": "Condiciones Generales",
        "Definition": "Condiciones del contrato de seguros, redactadas por la entidad aseguradora, que se aplican a todos los contratos de un mismo tipo, ya que hacen referencia a cuestiones comunes a todos ellos"
    },
    {
        "Entry": "Condiciones Particulares",
        "Definition": "Condiciones que figuran en la Póliza o sus anexos, que tratan sobre las características del riesgo y datos concretos del asegurado o bien sobre coberturas adicionales a las habituales en un tipo de seguro. Por su carácter específico, prevalecen sobre las condiciones generales."
    },
    {
        "Entry": "Conducciones particulares",
        "Definition": "Las que partiendo de la junta del accesorio de unión, excluido éste, de la conducción general o en su caso de las conducciones comunitarias, se encuentren dentro de la vertical de la cubierta del edificio y sirvan exclusivamente a la vivienda asegurada."
    },
    {
        "Entry": "Conductor",
        "Definition": "La persona que legalmente habilitada para ello y con autorización del Asegurado, Propietario o usuario del vehículo, conduzca el mismo o lo tenga bajo su custodia o responsabilidad en el momento del siniestro y cuyas características y circunstancias son tenidas en cuenta para el cálculo de la prima."
    },
    {
        "Entry": "Conductor Habitual",
        "Definition": "Persona que conduce habitualmente el vehículo y está designado como tal en las Condiciones Particulares."
    },
    {
        "Entry": "Consorcio de aseguradores",
        "Definition": "Conjunto de entidades aseguradoras, asociadas mediante un convenio de coaseguro para la aceptación conjunta y simultánea de determinados riesgos cuyo volumen y, normalmente, índice de peligrosidad impediría su cobertura exclusiva para una de ellas. Se denomina también pool."
    },
    {
        "Entry": "Consorcio de Compensación de Seguros",
        "Definition": "Organismo de derecho Público con personalidad jurídica propia y plena capacidad de obrar, que ajusta su actividad al Ordenamiento Jurídico Privado. Su objeto es hacer frente a las consecuencias económicas de los daños a las personas y a las cosas causados por el acaecimiento de siniestros derivados de riesgos extraordinarios y otros riesgos obligatorios y no cubiertos por otras Entidades, que se determinen en su Estatuto Legal."
    },
    {
        "Entry": "Consorcio de reaseguro",
        "Definition": "Conjunto de reaseguradores asociados para la cobertura de riesgos determinados, caracterizados por su gran volumen o especial peligrosidad. Se denomina también pool y es análogo al consorcio de aseguradores."
    },
    {
        "Entry": "Contenido",
        "Definition": "Comprende el conjunto de mobiliario industrial, enseres, ajuar profesional, decoración, ornato y mercancías propias que se hallen en el local o edificio asegurado, excepto las que se hallen en el interior del mismo en concepto de depósito o custodia. No pueden asegurarse, por este concepto el dinero metálico, billetes de lotería, sellos de correos, efectos timbrados, papeletas de empeño, escrituras públicas, letras de cambio, cheques y valores similares, piedras y metales preciosos en bruto o acuñados o trabajados. Salvo expresa inclusión, quedan fuera del seguro los bienes propiedad de terceras personas, así como los depositados en locales y dependencias distintas a las descritas en Condiciones Particulares."
    },
    {
        "Entry": "Continente (Local o Edificio)",
        "Definition": "El local, locales o edificio objeto del seguro, comprendiéndose en este concepto el conjunto de cimientos, suelos, muros, paredes, tabiques, cubiertas o techos, instalaciones fijas, tales como las de calefacción, agua, electricidad y gas, las sanitarias y telefónicas, rótulos de fachada y, en general, todo aquello que constituye el local o edificio designado en las Condiciones Particulares de la Póliza. Quedan incluidos las vallas y muros independientes del local o edificio, excepto los muros de contención.El local, locales o edificio objeto del seguro, comprendiéndose en este concepto el conjunto de cimientos, suelos, muros, paredes, tabiques, cubiertas o techos, instalaciones fijas, tales como las de calefacción, agua, electricidad y gas, las sanitarias y telefónicas, rótulos de fachada y, en general, todo aquello que constituye el local o edificio designado en las Condiciones Particulares de la Póliza. Quedan incluidos las vallas y muros independientes del local o edificio, excepto los muros de contención. Se entenderán también incluidas las instalaciones de ornato con tal de que estén adheridas a los suelos, techos y/o paredes (pinturas, papeles pintados, moquetas, toldos, parquets, etc.), formando parte del local o edificio comercial. Si el Asegurado obra en calidad de copropietario, la garantía del seguro comprende además de la parte divisa de su propiedad, la proporción que le corresponda en la propiedad indivisa, caso de resultar insuficiente el seguro establecido por cuenta común de los copropietarios o en caso de inexistencia de éste."
    },
    {
        "Entry": "Contraseguro",
        "Definition": "Contrato de seguro en virtud del cual el asegurador se compromete, al cumplirse determinadas condiciones, a reembolsar al asegurado las primas satisfechas por este."
    },
    {
        "Entry": "Contrato de Seguro",
        "Definition": "En general, es el documento o póliza suscrito con una entidad de seguros en el que se establecen las normas que han de regular la relación contractual de aseguramiento entre ambas partes (asegurador y asegurado), especificándose sus derechos y obligaciones respectivos. Desde un punto de vista legal, el contrato de seguro es aquel por el que el asegurador se obliga, mediante el cobro de una prima y para el caso de que se produzca el evento cuyo riesgo es objeto de cobertura, a indemnizar, dentro de los límites pactados, el daño producido al asegurado, o a satisfacer un capital, una renta u otras prestaciones convenidas."
    },
    {
        "Entry": "Contribución del asegurador",
        "Definition": "Se da este nombre a la coexistencia de dos o más pólizas que cubren el mismo interés"
    },
    {
        "Entry": "Control de seguros",
        "Definition": "Vigilancia y fiscalización de las entidades aseguradoras y demás entes o personas sometidos a la legislación especial de seguros, llevada a cabo por un organismo de la Administración Estatal. En España, el control corresponde a la Dirección General de Seguros y Fondos de Pensiones, dependiente del Ministerio de Economía y Hacienda. Según los países, suele denominarse Superintendencia, Departamento de Seguros, etc. Sintéticamente, puede establecerse que el control se manifiesta en: • Verificación de que se cumplen los requisitos legales exigidos para el acceso al mercado (autorización previa e inscripción en registros especiales). • Comprobación de que las entidades durante su funcionamiento cumplen la normativa (supervisión de pólizas y bases técnicas, modificación de estatutos, cálculo y cobertura de provisiones técnicas, margen de solvencia, etc.). • Aplicación de medidas correctoras en situaciones anómalas (medidas cautelares, sanciones, intervención de entidades, etc.). Dentro de los mecanismos de control, tienen una importancia relevante las actuaciones de inspección in situ para comprobar directamente la situación de los sujetos sometidos a control, llevada a cabo, generalmente, por funcionarios públicos especializados. Véase contralor, contraloría, Dirección General de Seguros y Fondos de Pensiones, Inspección de Seguros, Superintendencia de Seguros y Supevisión."
    },
    {
        "Entry": "Control del riesgo",
        "Definition": "En Gerencia de riesgos, proceso por el cual se tratan de reducir o eliminar la probabilidad de aparición de un riesgo o la magnitud de sus consecuencias, para situarlo en niveles asumibles por la organización o eliminarlo."
    },
    {
        "Entry": "Cooperativa de seguros",
        "Definition": "Sociedad que tiene por objeto la cobertura a sus socios de los riesgos por ellos asegurados. Desde un punto de vista legal, en España y de acuerdo con las normas reguladoras del Seguro Privado (Ley de Ordenación y Supervisión del Seguro Privado de 29 de octubre de 2004), las cooperativas pueden ser a prima fija o a prima variable, siéndoles aplicables, en general, las mismas normas legales que las establecidas para las mutuas de seguros a prima fija y a prima variable, respectivamente. Véase mutualidad. Existen también las cooperativas de trabajo asociado, en las que el socio y el tomador del seguro son personas distintas."
    },
    {
        "Entry": "Copropietario",
        "Definition": "Que tiene dominio en una cosa juntamente con otro u otros."
    },
    {
        "Entry": "Corredor de reaseguros",
        "Definition": "Reciben esta denominación las personas físicas o jurídicas que, a cambio de una remuneración, realizan la actividad de mediación de reaseguros entre una entidad aseguradora o reaseguradora cedente y otra aceptante. Según la Ley de Mediación, para ejercer la actividad de corredor de reaseguros, será preciso estar inscrito en el Registro administrativo especial de mediadores de seguros, corredores de reaseguros y de sus altos cargos. Para figurar inscrito en el citado Registro como corredor de reaseguros, será necesario mantener en todo momento el cumplimiento de los requisitos exigidos en la Ley. La solicitud de inscripción como corredor de reaseguros se dirigirá a la Dirección General de Seguros y Fondos de Pensiones y deberá ir acompañada de los documentos acreditativos del cumplimiento de los requisitos establecidos. La inscripción sólo habilitará para ejercer como corredor de reaseguros. Si el corredor de reaseguros pretendiera ejercer simultáneamente la mediación de seguros, deberá figurar inscrito también como mediador de seguros. Las relaciones entre los corredores de reaseguros y las entidades reaseguradoras se regirán por el contrato que las partes acuerden libremente, que tendrá carácter mercantil, y se aplicarán supletoriamente los preceptos que el Código de Comercio dedica a la comisión mercantil. El contrato será retribuido y especificará las comisiones sobre las primas u otros derechos económicos que correspondan al corredor de reaseguros durante la vigencia del contrato y, en su caso, una vez extinguido este. Los corredores de reaseguros deberán destacar en toda la publicidad y documentación mercantil de mediación de rea­seguros su condición de corredor de reaseguros, así como las circunstancias de estar inscrito en el Registro correspondiente, y tener concertado un seguro de responsabilidad civil u otra garantía financiera. Los corredores de reaseguros deberán informar a la parte que trate de concertar el reaseguro sobre las condiciones del contrato que ha de suscribir y velarán por la concurrencia de los requisitos que ha de reunir para su eficacia y plenitud de efectos. Se considerarán en todo caso depositarios de las cantidades que hayan percibido por cuenta de aquellos por quienes actúen. Sin perjuicio de la responsabilidad penal o de otra índole, los corredores de reaseguros, así como quienes ejerzan cargos de administración o dirección en las sociedades de correduría de reaseguros, serán responsables frente a la Administración de las infracciones que cometan en el ejercicio de la actividad de mediación en reaseguros privados."
    },
    {
        "Entry": "Corredor de seguros",
        "Definition": "Persona física o jurídica que realiza la actividad mercantil de mediación de seguros privados sin mantener vínculos contractuales que supongan afección con entidades aseguradoras, y que ofrece asesoramiento independiente, profesional e imparcial a quienes demanden la cobertura de los riesgos a que se encuentran expuestos sus personas, sus patrimonios, sus intereses o responsabilidades. Los corredores de seguros deberán informar a quien trate de concertar el seguro sobre las condiciones del contrato que a su juicio conviene suscribir y ofrecer la cobertura que, de acuerdo a su criterio profesional, mejor se adapte a las necesidades de aquel"
    },
    {
        "Entry": "Correduría",
        "Definition": "Persona jurídica que realiza la función de correduría de seguros. También se refiere el término a la oficina o actividad del corredo. Véase corredor de reaseguros y corredor de seguros."
    },
    {
        "Entry": "Crash Test",
        "Definition": "Es un ensayo que reproduce o simula un impacto de un vehículo y tiene por objeto analizar el comportamiento de los sistemas de seguridad y sus consecuencias."
    },
    {
        "Entry": "Cuadro de mando",
        "Definition": "En terminología económico-contable, cuadro resumen en el que se agrupan sistemáticamente las principales magnitudes relativas a la evolución de una determinada actividad o unidad económica, destinado a poner de manifiesto su comportamiento, al objeto de facilitar su gestión."
    },
    {
        "Entry": "Culpa / Culpable",
        "Definition": "Infracción legal que se comete cuando se produce un resultado dañoso por imprudencia o negligencia del causante. Es la persona que infringe la ley y cuyo comportamiento provoca un daño"
    },
    {
        "Entry": "Culpa objetiva",
        "Definition": "La que, al contrario de la culpa subjetiva, implica responsabilidad por el mero hecho de producir un daño, aunque no haya imprudencia ni negligencia en la persona que lo origina."
    },
    {
        "Entry": "Culpa subjetiva",
        "Definition": "La que, al contrario de la culpa objetiva, implica responsabilidad por el daño producido debido a que hay imprudencia o negligencia por parte de la persona que lo origina."
    },
    {
        "Entry": "Cúmulo de riesgo",
        "Definition": "Situación que se produce cuando determinadas partes de un mismo riesgo están aseguradas simultáneamente por la misma entidad aseguradora, o cuando ciertos riesgos distintos están sujetos al mismo evento; en este último sentido, se dice, por ejemplo, que forman cúmulo las diversas factorías de una misma industria cuya proximidad hace presumible que el incendio iniciado en una de ellas se propague a las restantes."
    },
    {
        "Entry": "Daño",
        "Definition": "Perjuicio, personal o material, producido como consecuencia de un siniestro."
    },
    {
        "Entry": "Daño a terceros",
        "Definition": "El producido por una persona a otras, tanto de carácter corporal como material."
    },
    {
        "Entry": "Daño asegurado",
        "Definition": "Aquel que afecta al objeto asegurado y está cubierto en la póliza."
    },
    {
        "Entry": "Daño consecuencial",
        "Definition": "Para distinguirlo del daño directo, se da este nombre a aquel que es consecuencia mediata o indirecta de un siniestro."
    },
    {
        "Entry": "Daño corporal",
        "Definition": "La lesión corporal o muerte, causadas a personas físicas."
    },
    {
        "Entry": "Daño emergente",
        "Definition": "Daño realmente producido, a diferencia del lucro cesante"
    },
    {
        "Entry": "Daño Estético",
        "Definition": "La destrucción o deterioro de la composición estética del hogar, comercio o despacho asegurado como consecuencia de un siniestro. Para mayor aclaración podríamos indicar como ejemplo el supuesto en el que sea necesario como consecuencia de la reparación, pintar la zona afectada, lo normal es que la pintura nueva contraste claramente con la de zonas contiguas, produciéndose así un daño estético."
    },
    {
        "Entry": "Daño material",
        "Definition": "La destrucción o daño de bienes muebles e inmuebles, incluyéndose la perdida de uso de los mismos."
    },
    {
        "Entry": "Daño reparable",
        "Definition": "Deterioro parcial o total que se puede arreglar o subsanar."
    },
    {
        "Entry": "Daños a terceros",
        "Definition": "El producido por una persona a otras, tanto de carácter corporal como material."
    },
    {
        "Entry": "Daños causados por la naturaleza",
        "Definition": "Aquellos daños materiales que sean consecuencia o tengan su origen en fenómenos meteorológicos, sismológicos u otros eventos naturales que se prevean en el contrato, siempre que los mismos no puedan ser evitados adoptando las medidas de seguridad que resulten adecuadas conforme a los usos y normas vigentes en la dirección del bien asegurado"
    },
    {
        "Entry": "Daños consecuenciales o indirectos",
        "Definition": "Para distinguirlo del daño directo, se da este nombre a aquel que es consecuencia mediata o indirecta de un siniestro. P. ej., en un incendio, daño directo es la pérdida originada por el fuego y daño consecuencial puede ser el producido por el agua que han utilizado los servicios de extinción para sofocar el incendio."
    },
    {
        "Entry": "Daños directos",
        "Definition": "Sinónimo de daño, en general, para diferenciarlo del daño consecuencial o indirecto."
    },
    {
        "Entry": "Daños morales",
        "Definition": "La comisión por un tercero de un acto ilícito civil puede ocasionar daños en la persona o en sus bienes. Cuando dichos daños no afectan a la esfera económica del individuo (daños patrimoniales o materiales) sino a su esfera moral, nos encontramos ante el daño moral, el cual, si bien es de difícil conversión en una suma de dinero, no por ello debe de carecer de la adecuada indemnización, teniendo en cuenta el perjuicio sufrido, la culpabilidad del ofensor, su situación económica, etc."
    },
    {
        "Entry": "Daños patrimoniales",
        "Definition": "Son los que, a consecuencia de un acto ilícito civil, se producen en la esfera económica de la persona o sus bienes. Véase daño material ."
    },
    {
        "Entry": "Daños propios",
        "Definition": "En seguros de daños, son aquellos perjuicios que se ocasionan en el bien asegurado. Su cobertura se distingue de la de otros posibles perjuicios que pudiera sufrir el patrimonio del asegurado, como son reclamaciones por daños ocasionados a un tercero (responsabilidad civil), la pérdida de beneficios, los gastos por defensa jurídica, etc. En el seguro de Automóviles, son los daños que se producen en el propio vehículo, ya sea sin la intervención de un tercero conocido (por ejemplo, daños de aparcamiento), o derivados de la colisión con otro vehículo."
    },
    {
        "Entry": "Daños y perjuicios",
        "Definition": "Expresión que se utiliza para designar no sólo la pérdida producida como consecuencia directa de un evento (daño) sino también de las que indirectamente se deriven de este (perjuicio)."
    },
    {
        "Entry": "Deber de salvamento",
        "Definition": "Deber que recae sobre el asegurado o el tomador, que deberán hacer todo lo que esté en su mano para que las consecuencias del siniestro sean las menores posibles. (Por ejemplo, en caso de incendio, llamar a los bomberos)."
    },
    {
        "Entry": "Declaración Amistosa de Accidente (D.A.A.)- Parte Europeo de Accidente",
        "Definition": "Es un modelo de impreso estandarizado para declarar siniestros de automóviles, común para todas las aseguradoras y en todos los países de la Unión Europea. El impreso consta de dos hojas idénticas, que se cumplimentan al mismo tiempo, y cada conductor se queda con una de ellas para entregarlo a su compañía de seguros. La DAA recoge en la parte central del formulario un apartado denominado «circunstancias», donde establece hasta 17 posibles maniobras que puede efectuar cada uno de los vehículos. Cada conductor tiene que señalar la casilla de la maniobra que estaba efectuando, ya que a partir de ello se determina la culpabilidad del accidente. La cumplimentación y firma de este formulario por parte de los conductores es requisito indispensable para la aplicación del Convenio CIDE"
    },
    {
        "Entry": "Declaración de fallecimiento",
        "Definition": "Resolución judicial mediante la cual, una vez transcurridos los plazos previstos por la ley según las circunstancias en que se produjo la desaparición, se declara legalmente fallecido al ausente, con la consiguiente apertura de la sucesión hereditaria."
    },
    {
        "Entry": "Declaración de herederos",
        "Definition": "Resolución judicial en la que se determinan los herederos del fallecido, cuando este no los ha designado expresamente en testamento u otro acto de última voluntad."
    },
    {
        "Entry": "Declaración de seguro colectivo",
        "Definition": "En el seguro agrario combinado español, es el documento que, en una sola declaración, reúne a la colectividad de asegurados con algún tipo de interés común. Podrán realizar la suscripción colectiva las cooperativas y las agrupaciones establecidas o que se establezcan, así como las organizaciones y asociaciones de agricultores y, en su caso, las Cámaras Agrarias, siempre que todas ellas se hallen legalmente constituidas y con personalidad jurídica para contratar, en concepto de tomador de seguro, por sí y en nombre de sus asociados que voluntariamente lo deseen."
    },
    {
        "Entry": "Declaración de siniestro",
        "Definition": "Comunicación al asegurador que efectúa el asegurado para darle cuenta de la ocurrencia de un siniestro. Es una de las obligaciones principales del asegurado, en caso de siniestro, cuyo incumplimiento (dentro de un plazo determinado en las condiciones generales de las pólizas) puede dar lugar a la pérdida de la indemnización debida por el asegurador"
    },
    {
        "Entry": "Declaraciones del asegurado",
        "Definition": "Manifestaciones del asegurado en la proposición o póliza que, en cuanto describen las circunstancias y valor del objeto asegurado, son la base del contrato, ya que sirven para que el asegurador decida sobre la aceptación y tarifación del riesgo. La falsa declaración o reticencia dan opción al asegurador para la rescisión del contrato. Véase también falsa declaración."
    },
    {
        "Entry": "Deducción de nuevo a viejo",
        "Definition": "Regla en virtud de la cual, si en la reparación del objeto asegurado ha sido preciso utilizar materiales nuevos para sustituir a los averiados, el coste de la reparación a cargo de la entidad aseguradora será calculado previa disminución parcial del valor de los nuevos materiales empleados, de acuerdo con las normas aplicables a tales supuestos. Con este principio, el fin que se persigue es evitar que un siniestro pueda ser objeto de enriquecimiento injusto para el asegurado."
    },
    {
        "Entry": "Defensor del asegurado",
        "Definition": "Es la institución destinada a resolver las diferencias surgidas entre aseguradores y asegurados mediante la formalización de resoluciones, que normalmente son vinculantes para los aseguradores, pero no para los asegurados que continúan pudiendo ejercer, en defensa de sus derechos, las acciones legales que les pudieran corresponder."
    },
    {
        "Entry": "Delegado de seguros",
        "Definition": "Titular de una delegación. Es también sinónimo de agente de seguros."
    },
    {
        "Entry": "Dependencia",
        "Definition": "Estado en el que se encuentran las personas que por razones ligadas a la falta o la pérdida de autonomía física, psíquica o intelectual, tienen necesidad de asistencia y/o ayudas importantes a fin de realizar los actos corrientes de la vida diaria y, de modo particular, los referentes al cuidado personal. La dependencia puede ser cubierta a través de seguros. Asimismo, la dependencia severa o la gran dependencia son contingencias susceptibles de cobertura por los planes de pensiones."
    },
    {
        "Entry": "Depreciación",
        "Definition": "Disminución de valor que sufre el objeto asegurado a consecuencia del uso, desgaste o del mero transcurso del tiempo. En base a ello, la indemnización debida por el asegurador cuando se produce un siniestro es la del valor real del objeto asegurado en ese momento, independientemente de que ese valor sea inferior al que, anteriormente y cuando el objeto era nuevo, sirvió de base para fijar la prima del contrato."
    },
    {
        "Entry": "Derecho del seguro privado",
        "Definition": "Conjunto de normas jurídicas que específicamente disciplinan el estatuto del empresario del seguro privado, el de sus colaboradores y el del contrato de seguro. El derecho del seguro privado está integrado por normas tanto de naturaleza privada como pública."
    },
    {
        "Entry": "Derechos de póliza",
        "Definition": "Recargo que en algunos casos incluyen las entidades aseguradoras en el primer recibo de primas para compensar los gastos derivados de la emisión de una póliza (documentos, registros, etc.). En España no se exige que su importe quede integrado en el cálculo de la prima."
    },
    {
        "Entry": "Descripción del riesgo",
        "Definition": "Especificación de las características de un riesgo, en su aceptación de objeto asegurado, en orden a su aceptación y tarificación por la entidad aseguradora"
    },
    {
        "Entry": "Deshabitación",
        "Definition": "Período transitorio durante el cual el Asegurado no pernocta en la vivienda asegurada."
    },
    {
        "Entry": "Desistimiento",
        "Definition": "Derecho que se reconoce a los tomadores en la práctica totalidad de los seguros contratados a distancia y que les permite decidir, dentro de un determinado plazo, no continuar con la ejecución del contrato."
    },
    {
        "Entry": "Dirección General de Seguros",
        "Definition": "El Real Decreto 1552/2004 de 25 de junio, desarrolla la estructura orgánica básica del Ministerio de Economía y Hacienda. En ella aparece, dependiendo de la Secretaría de Estado de Economía, la Dirección General de Seguros y Fondos de Pensiones, a la que se asigna el desempeño de las funciones que las disposiciones vigentes atribuyen al Ministerio de Economía y Hacienda en materia de seguros y reaseguros privados, mediación en seguros, capitalización y fondos de pensiones, salvo las expresamente encomendadas al Ministro. En particular, le corresponden las siguientes: • Control del cumplimiento de los requisitos precisos para el acceso y la ampliación de la actividad aseguradora y reaseguradora privada, la supervisión ordinaria de su ejercicio, el control de los requisitos exigibles a los administradores y socios de las entidades que realizan dicha actividad y a las demás personas físicas y jurídicas sometidas a la Ley 30/1995, de 8 de noviembre, de ordenación y supervisión de los seguros privados.\r\n\r\n• Control en materia de fusiones, agrupaciones, cesiones de cartera, transformaciones, escisiones y otras operaciones entre entidades aseguradoras, y las iniciativas sobre medidas y operaciones que comporten una mejora en la estructura sectorial o en la de alguno de sus ramos.\r\n\r\n• Control previo para el acceso a la actividad de mediación en seguros, la supervisión ordinaria de su ejercicio y el desempeño de las demás funciones de vigilancia previstas en la Ley 26/2006, de 17 de julio, de mediación en seguros privados.\r\n\r\n• Control del cumplimiento de los requisitos precisos para el acceso a la actividad por entidades gestoras de fondos de pensiones, la supervisión ordinaria de su ejercicio, así como de los requisitos que han de cumplir los planes y fondos de pensiones con arreglo al texto refundido de Ley de Regulación de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre.\r\n\r\n• Supervisión ordinaria y la inspección del ejercicio de su actividad por las entidades y personas enunciadas en los párrafos precedentes y el análisis de la documentación que deben remitir las entidades aseguradoras a la Dirección General de Seguros y Fondos de Pensiones para facilitar el control de su solvencia.\r\n\r\n• Preparación de proyectos normativos en materia de las competencias del centro directivo.\r\n\r\n• Realización de estudios sobre los sectores de seguros y reaseguros privados y planes y fondos de pensiones, así como la coordinación de las relaciones en estos ámbitos con la Unión Europea, con otros Estados y con organismos internacionales, de acuerdo con el Ministerio de Asuntos Exteriores y de Cooperación.\r\n\r\n• Soporte administrativo y técnico al Comisionado para la defensa del asegurado y del partícipe en planes de pensiones en el ejercicio de las funciones que tiene encomendadas, así como desarrollar las funciones que le atribuye la normativa sobre protección de los clientes de servicios financieros.\r\n\r\n• Contestación a las consultas formuladas en materia de seguros y reaseguros privados, mediación en seguros privados y planes y fondos de pensiones, salvo aquellas que corresponda atender al Comisionado para la defensa del asegurado y del partícipe en planes de pensiones"
    },
    {
        "Entry": "Disminución del riesgo",
        "Definition": "Situación que se produce cuando, por determinados acontecimientos ajenos o no, a la voluntad del asegurado, el riesgo cubierto por una póliza adquiere una peligrosidad inferior a la inicialmente cubierta. La disminución del riesgo 5 motiva necesariamente un reajuste en las primeras que puede realizarse con carácter inmediato, o a partir del próximo vencimiento del contrato."
    },
    {
        "Entry": "Doble seguro",
        "Definition": "Situación que se origina cuando el mismo riesgo está cubierto simultáneamente por dos o más entidades aseguradoras, de forma que el capital total asegurado excede del valor máximo asegurable. Esta circunstancia, que de hecho sólo puede producirse en los seguros de riesgos personales (vida, accidentes individuales, etc.) por cuanto en ellos no existe, en principio ninguna limitación en el capital asegurable, puede ser, en cambio, origen de importantes problemas en los seguros de daños (incendios, p. ej.) al producirse un siniestro. Véase también concurrencia de seguro."
    },
    {
        "Entry": "Documento Adicional",
        "Definition": "Documento por el que el Tomador del Seguro acepta expresamente con su firma las exclusiones y cláusulas limitativas de los derechos de los Asegurados contenidas en la póliza."
    },
    {
        "Entry": "Dolo",
        "Definition": "Artificio o simulación de que se sirve una persona para la ejecución intencionada de un acto en perjuicio de otra. Es sinónimo de mala fe."
    },
    {
        "Entry": "Duplicado de póliza",
        "Definition": "Copia exacta de una póliza, firmada y sellada del modo habitual y utilizable por tanto, a todos los efectos, como el documento original."
    },
    {
        "Entry": "Duración del contrato",
        "Definition": "Periodo durante el que se mantienen vigentes las garantías del contrato de un seguro. Normalmente dura un año a partir del día de la firma de la póliza. Si el asegurado no prescinde del contrato avisando a la aseguradora con tres meses de antelación, lo habitual es que el seguro se prorrogue durante otro año. Extensión del seguro La extensión del seguro se refiere al conjunto de coberturas que abarca una póliza y a los riesgos que ésta cubre."
    },
    {
        "Entry": "Edad actuarial",
        "Definition": "Es la que se utiliza como base para el cálculo de la prima en un seguro de vida. La edad actuarial coincide con la edad actual si han transcurrido menos de seis meses entre su último aniversario y el momento actual. Si este lapso es igual o mayor, se debe sumar un año más a la edad actual para obtener su edad actuarial."
    },
    {
        "Entry": "Efecto del seguro",
        "Definition": "Momento en que se inicia la vigencia de las garantías de la póliza. Normalmente, la fecha de efecto inicial coincide con la emisión de la póliza, aunque es posible la existencia de efecto diferido o incluso, excepcionalmente, retroactivo."
    },
    {
        "Entry": "Emisión",
        "Definition": "Se da este nombre al acto de confeccionar un contrato de seguros (Emisión de Póliza) o la puesta en circulación de un recibo de prima (Emisión de Recibo)."
    },
    {
        "Entry": "En vigor",
        "Definition": "En el ámbito asegurador, expresión que se utiliza para determinar que una póliza de seguro se encuentra viva y, por consiguiente, mantiene todos sus derechos y obligaciones."
    },
    {
        "Entry": "Enriquecimiento injusto",
        "Definition": "En la relación de seguro, es la situación que se produciría si, en caso de siniestro, el asegurado percibiese de su asegurador o de varios de estos, si lo fuesen simultáneamente, una indemnización superior al valor real de los daños habidos. El seguro nunca debe ser objeto de enriquecimiento injusto, por lo que si el importe del capital o capitales garantizados excede del valor real de los daños, será este el límite máximo de la indemnización."
    },
    {
        "Entry": "Entidad aseguradora",
        "Definition": "Nombre con el que se designa, en general, a la empresa o sociedad dedicada a la práctica del seguro. En España, la legislación vigente (Texto refundido de la Ley de Ordenación y Supervisión de los Seguros Privados, RDL, 6/2004, de 29 de octubre y su Reglamento) reconoce las siguientes formas jurídicas de ejercer el seguro: sociedad anónima, mutua, cooperativa y mutualidad de previsión social. Estas tres últimas pueden operar a prima fija o a prima variable."
    },
    {
        "Entry": "Entidad de seguros",
        "Definition": "Nombre con el que se designa, en general, a la empresa o sociedad dedicada a la práctica del seguro."
    },
    {
        "Entry": "Entidad depositaria",
        "Definition": "Entidad de crédito encargada de la custodia y depósito de los valores mobiliarios y demás activos financieros integrados en los Fondos de Pensiones."
    },
    {
        "Entry": "Entidad gestora",
        "Definition": "Entidad financiera encargada de gestionar y administrar la cartera de valores y demás activos financieros de los fondos de pensiones, siempre bajo la supervisión de la comisión de control."
    },
    {
        "Entry": "Evaluación del daño",
        "Definition": "Estimación del valor económico de la pérdida o quebranto sufrido por el asegurado en sus bienes o patrimonio, como consecuencia del acaecimiento del evento dañoso previsto en la póliza."
    },
    {
        "Entry": "Evaluación del objeto asegurado",
        "Definition": "Fijación del valor económico del objeto asegurable efectuada por el propio asegurado en la proposición de seguro."
    },
    {
        "Entry": "Evaluación del riesgo",
        "Definition": "Estudio para determinar, en un periodo de tiempo concreto, la probabilidad de que ocurran daños personales o pérdidas materiales, así como su cuantificación."
    },
    {
        "Entry": "Exclusiones",
        "Definition": "Situaciones, descritas en la póliza, que no serán indemnizadas (v. gr. por ser riesgos difícilmente cuantificables, o bien que por su naturaleza representan un alto riesgo para la aseguradora, dolo, mala fe, fraude, etc)."
    },
    {
        "Entry": "Explosión",
        "Definition": "Dilatación repentina de un gas expedido del cuerpo que lo contiene produciendo una onda expansiva que destruye las estructuras próximas."
    },
    {
        "Entry": "Expoliación",
        "Definition": "Apropiación de una cosa ajena con violencia o intimidación a las personas."
    },
    {
        "Entry": "Exposición al riesgo",
        "Definition": "Grado de posibilidad de ocurrencia de un riesgo, es decir, de que se produzca un siniestro."
    },
    {
        "Entry": "Extensión del seguro",
        "Definition": "Conjunto de coberturas de una póliza o de los riesgos amparados por ella. Se refiere también al alcance territorial de las garantías de la póliza."
    },
    {
        "Entry": "Extinción del seguro",
        "Definition": "Esto ocurre cuando los efectos de una póliza finalizan porque se han cumplido las condiciones determinadas en el contrato (ya sea por conclusión del plazo preestablecido o porque ha desaparecido el riesgo). Pero la extinción del seguro no modifica los derechos y obligaciones de las partes respecto a los siniestros ocurridos con anterioridad./dd>"
    },
    {
        "Entry": "Extorno",
        "Definition": "Reembolso o devolución, total o parcial, de la prima percibida anteriormente por la Entidad aseguradora (extorno o retorno de prima) y/o de la comisión ya percibida por el mediador (extorno o retorno de comisión) en determinados supuestos (v.gr. rescisión, modificación, reemplazo o anulación de la póliza, comportamiento favorable del riesgo etc)."
    },
    {
        "Entry": "Falsedad en la declaración",
        "Definition": "Exposición incorrecta, imprecisa o inexacta efectuada por el asegurado o contratante respecto al objeto asegurado o a sus características; también puede afectar la falsa declaración a las circunstancias que han concurrido en un accidente o a las consecuencias de él derivadas."
    },
    {
        "Entry": "Fecha de efecto de póliza",
        "Definition": "Momento en que se inicia la vigencia de las garantías de la póliza. Normalmente, la fecha de efecto inicial coincide con la emisión de la póliza, aunque es posible la existencia de efecto diferido o incluso, excepcionalmente, retroactivo."
    },
    {
        "Entry": "Fecha de vencimiento",
        "Definition": "Fecha en la que finaliza el plazo de una deuda u obligación y que, por tanto, debe amortizarse en su totalidad. En una póliza de seguro, corresponde a la fecha de terminación del contrato de seguro o, si se refiere a un recibo de prima, el día en que debe hacerse efectivo el cobro."
    },
    {
        "Entry": "Fianza",
        "Definition": "Obligación que se contrae para seguridad de que otro pagará lo que debe o cumplirá aquello a lo que se obligue. Es sinónimo de aval y caución. En el sector de los seguros, la fianza suele pagarla la aseguradora en beneficio del asegurado para cubrir sus obligaciones judiciales respecto a los daños a terceros."
    },
    {
        "Entry": "Finiquito",
        "Definition": "Se da este nombre al documento que firma el asegurado o contratante o el perjudicado a consecuencia de un accidente, una vez que la compañía aseguradora le ha satisfecho la indemnización correspondiente a un siniestro. En dicho documento, el firmante reconoce que las obligaciones que por tal motivo incumbían al asegurador han quedado completamente liquidadas."
    },
    {
        "Entry": "FIVA – Fichero Informativo de Vehículos Asegurados",
        "Definition": "El Fichero Informativo de Vehículos Asegurados (FIVA) es una base de datos, de carácter público, cuya gestión corresponde al Consorcio de Compensación de Seguros que tiene una doble finalidad Permitir, a las personas implicadas en un accidente de circulación, averiguar, a la mayor brevedad posible, las circunstancias relativas al contrato de seguro y a la entidad aseguradora de los vehículos implicados en un accidente. Facilitar a las autoridades el efectivo cumplimiento de la obligación que tiene todo propietario de vehículo a motor, con estacionamiento habitual en España, de suscribir y mantener en vigor el seguro obligatorio de vehículos. Todas las entidades aseguradoras tienen la obligación de facilitar al CCS dicha información, actualizada diariamente, enviando por cada vehículo, la matrícula, las cuatro primeras letras de la marca del vehículo, fecha de inicio de vigencia y finalización del periodo del seguro en curso."
    },
    {
        "Entry": "Fondo de pensiones",
        "Definition": "Es un patrimonio sin personalidad jurídica cuya finalidad es dar cumplimiento al plan o planes de pensiones adscritos al mismo, en el cuál se integran las aportaciones, recursos e inversiones adscritos a los planes."
    },
    {
        "Entry": "Formal",
        "Definition": "Característica de los contratos que necesitan de la forma escrita para perfeccionarse. Los contratos de seguro, con carácter general, se perfeccionan por el mero consentimiento, aunque se plasman por escrito con el fin de facilitar la prueba de su existencia y contenido."
    },
    {
        "Entry": "Formalización de la póliza",
        "Definition": "Se da este nombre a la confección de una póliza de seguro y su firma por las partes que la han contratado, así como el pago por el asegurado de la prima correspondiente."
    },
    {
        "Entry": "Fraccionamiento de prima",
        "Definition": "Sistema utilizado por algunas entidades aseguradoras en determinados ramos o modalidades de seguro, en virtud del cual se permite al asegurado que la prima de una anualidad completa, que debería ser abonada por anticipado y de una sola vez, sea liquidada en varios pagos periódicos. En cualquier caso, el fraccionamiento en el pago no supone el fraccionamiento del seguro, de forma tal que una póliza concertada por anualidades prorrogables, aunque la liquidación de las primas se efectúe por semestres o trimestres."
    },
    {
        "Entry": "Franquicia",
        "Definition": "Cantidad o porcentaje, expresamente pactada en la póliza, que se deducirá de la indemnización que corresponda en cada siniestro y que será a cargo del Asegurado."
    },
    {
        "Entry": "Fraude",
        "Definition": "Acción contraria a la ley o a los derechos protegidos por ella, realizada mediante engaño con el fin de obtener un beneficio."
    },
    {
        "Entry": "Frecuencia siniestral",
        "Definition": "Cifra o coeficiente que refleja el promedio de número de siniestros que una póliza de seguros tiene durante un año completo o el promedio de siniestros por año de todo un conjunto o cartera de pólizas."
    },
    {
        "Entry": "Fuego",
        "Definition": "Combustión que se manifiesta con desprendimiento de luz, calor intenso y, frecuentemente, llama, en condiciones no controladas."
    },
    {
        "Entry": "Fuerza mayor",
        "Definition": "Acontecimiento imprevisible, o que habiendo sido previsto, es inevitable y del que se derivan daños que, generalmente, no son indemnizables por no estar cubiertos por las garantías de la póliza."
    },
    {
        "Entry": "Garantía",
        "Definition": "Compromiso aceptado por un asegurador en virtud del cual se hace cargo, hasta el límite estipulado, de las consecuencias económicas derivadas de un siniestro. Es también sinónimo de seguro (estar garantizado es igual que estar asegurado) o de capital asegurado (la garantía de la póliza es igual que el capital asegurado por ella). También es sinónimo de cobertura."
    },
    {
        "Entry": "Garantías complementarias",
        "Definition": "Coberturas adicionales al seguro de vida principal, por las que el asegurador ofrece al asegurado determinadas prestaciones."
    },
    {
        "Entry": "Gastos",
        "Definition": "En un amplio sentido, puede considerarse como el conjunto de dispendios o consumos dinerarios que debe realizar una entidad a consecuencia directa o indirecta del ejercicio de sus actividades empresariales. En una entidad de seguros, son los derivados de la práctica de la actividad aseguradora."
    },
    {
        "Entry": "Gastos de Salvamento",
        "Definition": "Los originados por el empleo de medios para aminorar las consecuencias del siniestro."
    },
    {
        "Entry": "Gastos del primer año",
        "Definition": "Gastos asociados a la venta de una nueva póliza de seguro. Incluye la comisión a retribuir a los mediadores -como un porcentaje de la prima del primer año-, costes de suscripción y los costes de emisión de la póliza."
    },
    {
        "Entry": "Gastos funerarios",
        "Definition": "Aquellos en los que se incurre para enterrar o incinerar a una persona fallecida. Es la prestación principal del seguro de decesos."
    },
    {
        "Entry": "Gestión de cartera",
        "Definition": "Conjunto de actividades tales como administración, asesoramiento y ejecución de órdenes sobre los valores que componen la cartera de un inversor, realizadas por un intermediario en nombre del cliente."
    },
    {
        "Entry": "Gran dependencia",
        "Definition": "Grado más intenso de dependencia, en el que la persona requiere ayuda para la realización de las actividades básicas de la vida diaria varias veces al día y, debido a su total pérdida de autonomía, necesita la presencia constante de un cuidador."
    },
    {
        "Entry": "Gran Invalidez",
        "Definition": "Situación permanente en que se encuentra quien, como consecuencia de lesión o enfermedad, no puede efectuar por sí misma las más esenciales tareas de la actividad humana y precisa para ello de la ayuda de otra persona."
    },
    {
        "Entry": "Grupo de presión",
        "Definition": "Agrupación creada con el propósito de influir en el gobierno o en el poder legislativo para obtener normas y concesiones que favorezcan sus intereses. En el seguro de incendios, maquinaria especialmente diseñada para proporcionar agua a presión continua en el punto de suministro. Suele formar parte de las instalaciones de lucha contra el fuego."
    },
    {
        "Entry": "Haber",
        "Definition": "Conjunto de bienes y derechos que pertenecen a una persona física o jurídica."
    },
    {
        "Entry": "Hecho de circulación",
        "Definition": "Los derivados del riesgo creado por la conducción de vehículos a motor, tanto por garajes y aparcamientos, como por vías o terrenos aptos para la circulación, tanto urbanos como interurbanos, por vías o terrenos que sin tener tal aptitud, sean de uso común, o por vías o terrenos privados que sean utilizados por una colectividad indeterminada de usuarios."
    },
    {
        "Entry": "Hecho de la Circulación",
        "Definition": "Los derivados del riesgo creado por la conducción de los vehículos a motor, a que se refiere la definición anterior, tanto por garajes y aparcamientos, como por vías o terrenos públicos y privados aptos para la circulación, tanto urbanos como interurbanos, así como por vías o terrenos que sin tener tal aptitud sean de uso común."
    },
    {
        "Entry": "Hecho fortuito",
        "Definition": "Aquel que sucede de forma inopinada y casual."
    },
    {
        "Entry": "Hechos probados",
        "Definition": "Relación descriptiva contenida en las sentencias sobre los hechos que el juzgador estima suficientemente constatados."
    },
    {
        "Entry": "Heredero",
        "Definition": "Persona que, por testamento o por ley, sucede en todo o en parte al fallecido respecto de sus bienes, derechos, acciones y obligaciones."
    },
    {
        "Entry": "Heredero ab-intestato",
        "Definition": "Aquel que percibe una herencia por mandato legal a causa de haber fallecido sin otorgar testamento la persona de quien debe heredar."
    },
    {
        "Entry": "Herederos forzosos",
        "Definition": "También denominados legitimarios. Son, por este orden excluyente, los hijos y descendientes; los padres y ascendientes; y el cónyuge supérstite."
    },
    {
        "Entry": "Herencia",
        "Definition": "Conjunto de bienes, derechos y obligaciones que forman el patrimonio del causante a cuya muerte se transmitirán al heredero."
    },
    {
        "Entry": "Hidrante",
        "Definition": "Conexión para manguera contra incendios. Suele situarse en el exterior de los edificios."
    },
    {
        "Entry": "Hipoteca",
        "Definition": "Contrato por el cual se consigue un crédito con la garantía de un bien inmueble, con cuyo valor se responde del riesgo de impago. Los créditos hipotecarios tienen gran importancia en la financiación de la vivienda, y para las inversiones en obras y equipos en la agricultura."
    },
    {
        "Entry": "Hipoteca inversa",
        "Definition": "Póliza de crédito con garantía inmobiliaria cuyo vencimiento suele ir vinculado al fallecimiento del titular de la vivienda. En este momento, los herederos pueden decidir entre reembolsar los importes dispuestos y mantener así la propiedad, o que se venda el inmueble para satisfacer la deuda, obteniendo la correspondiente plusvalía, si la hubiere."
    },
    {
        "Entry": "Hipótesis",
        "Definition": "Suposición de algo posible o imposible para sacar de ello una consecuencia."
    },
    {
        "Entry": "Historial de siniestros",
        "Definition": "Informe que refleja el número y tipo de siniestros que ha declarado un asegurado durante un periodo de tiempo determinado"
    },
    {
        "Entry": "Hogar",
        "Definition": "Lugar en el que una persona reside de forma permanente y que además es su sede a efectos jurídicos. Las coberturas de un seguro de hogar se suelen extender al tomador del seguro y a quienes conviven con él permanentemente."
    },
    {
        "Entry": "Hospitalización",
        "Definition": "La permanencia del paciente en un hospital o clínica pernoctando en el centro. El seguro de salud cubre los gastos derivados de la misma, dentro de los límites que se establezcan en las condiciones particulares de cada póliza y siempre que sea como consecuencia de una enfermedad o lesión contemplada en la póliza."
    },
    {
        "Entry": "Humedad",
        "Definition": "Agua que impregna un cuerpo o materia, o que, vaporizada, se mezcla con el aire. Puede causar daños materiales en ciertos bienes"
    },
    {
        "Entry": "Humo",
        "Definition": "Mezcla visible de gases producida por la combustión de una sustancia y que arrastra partículas en suspensión. Los daños producidos por el humo tienen cobertura en determinados seguros patrimoniales."
    },
    {
        "Entry": "Hurto",
        "Definition": "La sustracción o apoderamiento ilegítimo de los bienes designados en la póliza contra la voluntad del Asegurado, sin empleo de fuerza o violencia en las cosas, ni intimidación ni violencia ejercida sobre las personas."
    },
    {
        "Entry": "IBNR",
        "Definition": "Siniestros ocurridos pero no comunicados. En Reaseguro, con el concepto IBNR se pretende ajustar la provisión de siniestros pendientes de liquidación a cargo de la reaseguradora, introduciendo un factor corrector a aplicar sobre los siniestros comunicados por las cedentes, con el objetivo de constituir provisiones técnicas reales que no originen desviaciones cuando se produzca la liquidación de los siniestros, tanto conocidos como desconocidos."
    },
    {
        "Entry": "Ignición",
        "Definition": "Acción de originar una combustión."
    },
    {
        "Entry": "Ignifugo",
        "Definition": "Dícese del material tratado por el cual se modifica su composición con el fin de mejorar su reacción al fuego."
    },
    {
        "Entry": "Impago de prima",
        "Definition": "Falta de abono de la prima por parte del tomador del seguro o del asegurado. Las consecuencias que tiene el impago difieren en el caso de que sea la primera prima, o sean sucesivas primas. Se encuentra regulado en el artículo 15 de la Ley 50/80 de Contrato de Seguro."
    },
    {
        "Entry": "Importe de la prima",
        "Definition": "Cuantía que alcanza el precio del seguro."
    },
    {
        "Entry": "Imprudencia",
        "Definition": "Conducta que omite la diligencia exigida por la naturaleza de la actividad, de acuerdo con las circunstancias concurrentes de la persona tiempo y lugar."
    },
    {
        "Entry": "Imprudencia profesional",
        "Definition": "La que trae causa del ejercicio habitual de un trabajo y se deriva de la confianza que éste inspira."
    },
    {
        "Entry": "Impuesto de Sucesiones y Donaciones",
        "Definition": "Es un tributo de naturaleza directa y subjetiva, que grava los incrementos patrimoniales obtenidos a título lucrativo por personas físicas. El objetivo de este impuesto es gravar los incrementos de patrimonio que se producen, normalmente, como consecuencia de herencias y donaciones, así como los seguros de vida en los que el contratante sea persona distinta del beneficiario."
    },
    {
        "Entry": "Impuesto sobre el Valor Añadido (IVA)",
        "Definition": "El que grava el consumo de bienes o servicios. Con las condiciones previstas en la ley grava las siguientes operaciones: las entregas de bienes y prestaciones de servicios efectuados por empresarios o profesionales; las adquisiciones intracomunitarias de bienes y las importaciones de bienes."
    },
    {
        "Entry": "Impuesto sobre la Renta de las Personas Físicas (IRPF)",
        "Definition": "Impuesto que grava todos los ingresos del contribuyente, persona física, salvo los declarados como exentos por el propio impuesto o los rendimientos objeto del Impuesto sobre Sucesiones y Donaciones. A dichos ingresos se les restan las deducciones oportunas. Se aplican tipos impositivos progresivos."
    },
    {
        "Entry": "Impuestos",
        "Definition": "Es la principal Categoría de tributos. En la actividad aseguradora, se designa genéricamente con dicho nombre al conjunto de gravámenes fiscales o exacciones parafiscales que recargan la prima neta y ha de satisfacer el asegurado al liquidar la prima total del recibo de su póliza"
    },
    {
        "Entry": "Impugnación",
        "Definition": "En términos judiciales es la acción de rechazar, combatir o poner objeciones a una actuación del juez o de las otras partes."
    },
    {
        "Entry": "Imputabilidad",
        "Definition": "Atribución de responsabilidad a una persona cuando esta ha obrado con plena comprensión del alcance y de las consecuencias del acto delictivo. Aptitud de la persona para responder de sus actos."
    },
    {
        "Entry": "Inapelable",
        "Definition": "Resolución judicial que no es susceptible de recurso de apelación."
    },
    {
        "Entry": "Incapacidad",
        "Definition": "En general, carencia de aptitud legal para ejercer derechos y contraer obligaciones. En el seguro de Accidentes Individuales, se denomina así a la imposibilidad de una persona para el desarrollo de sus funciones normales. Pueden distinguirse diversos tipos, que dan lugar a distintas indemnizaciones: por su duración, la incapacidad puede ser temporal o permanente; por su importación y extensión, parcial o total y, dentro de esta cabe distinguir entre total para el trabajo habitual o para todo tipo de trabajo"
    },
    {
        "Entry": "Incapacidad absoluta",
        "Definition": "Alteración continuada de la salud que inhabilita por completo al trabajador para toda profesión u oficio. Incapacidad permanente parcial Aquélla en la que la capacidad o aptitud para su trabajo habitual queda disminuida parcialmente, pero de forma definitiva."
    },
    {
        "Entry": "Incapacidad permanente total",
        "Definition": "Aquella en la que la persona resulta inútil para la realización de su trabajo habitual pudiendo dedicarse a otras profesiones."
    },
    {
        "Entry": "Incapacidad temporal",
        "Definition": "Situación, previsiblemente transitoria y reversible de una persona, ya sea debida a accidente o enfermedad, que requiere de la asistencia y/o tratamiento médico y que, por prescripción facultativa, supone la interrupción temporal del desarrollo de su actividad laboral, funcionarial, profesional o empresarial."
    },
    {
        "Entry": "Incendio",
        "Definition": "La combustión y el abrasamiento con llama, capaz de propagarse de un objeto u objetos que no estaban destinados a ser quemados en el lugar y momento en que se produce."
    },
    {
        "Entry": "Incendio provocado",
        "Definition": "El que es causado intencionadamente con el fin de causar un mal o lograr un beneficio."
    },
    {
        "Entry": "Incoar",
        "Definition": "Iniciar la tramitación de un procedimiento o proceso judicial."
    },
    {
        "Entry": "Incombustible",
        "Definition": "Cualidad de aquellos materiales que no pueden arder, quemarse o sufrir combustión."
    },
    {
        "Entry": "Inculpado",
        "Definition": "Sinónimo de acusado."
    },
    {
        "Entry": "Indemnización",
        "Definition": "En general, compensación o resarcimiento económico por el menoscabo producido al perjudicado que se realiza por el causante del daño o por quien deba corresponder en su lugar. Importe al que está obligado a pagar contractualmente la entidad aseguradora en caso de producirse un siniestro. Es, en consecuencia, la contraprestación que corresponde al asegurador frente a la obligación de pago de prima que tiene el asegurado. El fin de la indemnización es conseguir una reposición económica en el patrimonio del asegurado afectado por un siniestro, bien a través de una sustitución de los objetos dañados o mediante la entrega de una cantidad en metálico equivalente a los bienes lesionados. Sin embargo, en cualquiera de ambos casos, es preciso que el valor de reposición no exceda del precio del objeto dañado inmediatamente antes de producirse el siniestro, pues de otra forma se produciría un enriquecimiento injusto para el asegurado, que incluso llegaría a tener interés en que el siniestro se realizase para obtener con ello un beneficio. Se comprende entonces que las indemnizaciones que las entidades de seguros hayan de satisfacer a sus asegurados tengan una doble limitación: por un lado, el hecho de que la indemnización no puede ser superior al capital asegurado en la póliza para el riesgo afectado por el siniestro"
    },
    {
        "Entry": "Índice de siniestralidad",
        "Definition": "Coeficiente que compara o relaciona el coste de los siniestros habidos en un conjunto o cartera de pólizas con el total de las primas que han sido devengadas por dichas pólizas."
    },
    {
        "Entry": "Infidelidad",
        "Definition": "Sustracción, fraude, falsificación o malversación de metálico, billetes de banco, valores o mercancías, cometidos por los empleados al servicio del asegurado en el desempeño del cargo a que se hallan adscritos."
    },
    {
        "Entry": "Inflamable",
        "Definition": "Cualidad para entrar y permanecer en estado de combustión."
    },
    {
        "Entry": "Infraseguro",
        "Definition": "Situación de un contrato de seguro en que, al tiempo de acaecer el evento dañoso o siniestro, la suma asegurada es inferior al valor real del interés asegurado. La indemnización, por tanto, será inferior a la pérdida sufrida"
    },
    {
        "Entry": "Inhabitabilidad",
        "Definition": "Una vivienda se considera inhabitable cuando como consecuencia de un siniestro cubierto por esta póliza se dejan de cumplir los requisitos mínimos requeridos por la Administración para conceder la cédula de habitabilidad para vivienda nueva."
    },
    {
        "Entry": "Insaculación de peritos",
        "Definition": "Sistema, en un procedimiento judicial o arbitral, para designar, de entre varios, un perito."
    },
    {
        "Entry": "Interés de demora",
        "Definition": "Sanción pecuniaria que se impone al deudor por el incumplimiento de una obligación dentro de un término pactado. Suele ser proporcional a los días de retraso en el pago. La Ley de Contrato de Seguros, en su artículo 20, establece las reglas para fijar los intereses de demora del asegurador."
    },
    {
        "Entry": "Interpretación de las pólizas",
        "Definition": "Acción por la que se aclara el contenido de las pólizas en base al principio en virtud del cual estas deben ser entendidas de acuerdo con el sentido normal de sus textos, así como que las ambigüedades han de considerarse a favor del asegurado."
    },
    {
        "Entry": "Intervención quirúrgica",
        "Definition": "Toda operación mediante incisión u otra vía de abordaje interno efectuada por profesional sanitario autorizado, con fines terapéuticos. Invalidez absoluta y permanente Situación física de una persona de carácter irreversible, cuyo origen no sea imputable a su voluntad, y que impida por completo y de forma permanente a la misma desarrollar cualquier relación laboral o actividad profesional."
    },
    {
        "Entry": "Invalidez Permanente",
        "Definition": "Se entiende por Invalidez Permanente la pérdida orgánica o funcional de los miembros y/o facultades del Asegurado de una forma irreversible y cuya recuperación no se estime previsible, de acuerdo con el dictamen de los peritos médicos nombrados de conformidad con lo establecido en el artículo 104 de la Ley de Contrato de Seguro.\r\nLa Invalidez Permanente puede ser:\r\na) Invalidez Permanente Total: Se considera como tal aquella que inhabilita al Asegurado de manera absoluta y permanente para el desempeño de sus actividades habituales o para el desarrollo de su profesión u oficio.\r\nSe considera siempre y en todo caso como Invalidez Permanente Total, la pérdida completa o la impotencia funcional y permanente de:\r\nAmbos brazos, manos, piernas, pies; un brazo y un pie, una mano y una pierna o una mano y un pie.\r\nCeguera completa, incurable y permanente.\r\nEnajenación mental, completa e incurable.\r\nParálisis completa, incurable y permanente.\r\nb) Invalidez Permanente Parcial: La invalidez permanente que no sea considerada Total conforme al apartado anterior."
    },
    {
        "Entry": "Inversión",
        "Definition": "Utilización de los recursos en la adquisición de bienes o derechos, con el fin de obtener un beneficio a corto, medio o largo plazo."
    },
    {
        "Entry": "Irrevocabilidad",
        "Definition": "Principio básico de los planes de pensiones, que implica que las aportaciones realizadas por el promotor no podrán ser retiradas posteriormente."
    },
    {
        "Entry": "Joya",
        "Definition": "Objeto de oro o platino, con o sin perlas o piedras preciosas engarzadas. Tendrán asimismo esta consideración las monedas de dichos metales."
    },
    {
        "Entry": "Joyas",
        "Definition": "Piezas confeccionadas en oro, plata u otros metales preciosos, con o sin perlas, piedras preciosas o gemas, que se utiliza para el adorno personal."
    },
    {
        "Entry": "Jubilación",
        "Definition": "Cese del trabajador en su actividad laboral por razón de su edad o imposibilidad física."
    },
    {
        "Entry": "Juicio declarativo",
        "Definition": "En derecho español, es aquel que se incoa sobre hechos o derechos contrapuestos, que resuelve el juez declarando a quién corresponde la cosa litigiosa o el derecho cuestionado. La Ley de Enjuiciamiento Civil 1/2000, modificada por la Ley 13/2009, establece la  distinción entre distintos tipos de juicios."
    },
    {
        "Entry": "Juicio ejecutivo",
        "Definition": "En Derecho español, es aquel que se tramita en forma sumaria para hacer efectivas obligaciones o deudas que derivan de títulos con fuerza ejecutiva, determinada legalmente."
    },
    {
        "Entry": "Juicio monitorio",
        "Definition": "Es un procedimiento judicial para reclamar el pago de deudas dinerarias de cualquier importe, ademas la deuda debe de ser líquida, determinada, vencida y exigible."
    },
    {
        "Entry": "Juicio oral",
        "Definition": "Trámite del procedimiento penal español en el que se efectúan las pruebas y alegaciones de las partes, testigos y peritos, de viva voz y ante el juez o tribunal competente que dicta la sentencia correspondiente."
    },
    {
        "Entry": "Juicio ordinario ",
        "Definition": "Demandas que excedan de 6.000 euros y aquellas cuyo interés económico resulte imposible calcular (ni siquiera de modo relativo), y las materias del artículo 249.1 de la Ley de Enjuiciamiento Civil cualquiera que sea su cuantía."
    },
    {
        "Entry": "Juicio verbal",
        "Definition": "Demandas de menos de 6.000 euros, que no se refieran a materias propias del juicio ordinario y materias del artículo 250 de la Ley de Enjuiciamiento Civil cualquiera que sea su cuantía."
    },
    {
        "Entry": "Jurisdicción",
        "Definition": "En seguros, se utiliza esta expresión para designar a los órganos judiciales que habrán de entender las cuestiones litigiosas o discrepancias surgidas entre asegurador y asegurado respecto a la aplicación de las condiciones previstas en la póliza"
    },
    {
        "Entry": "Jurisprudencia",
        "Definition": "Conjunto de principios constitutivos de fuente de derecho basados en resoluciones o sentencias judiciales, normalmente del Tribunal Supremo."
    },
    {
        "Entry": "Justificante",
        "Definition": "Prueba convincente de una cosa."
    },
    {
        "Entry": "Justiprecio",
        "Definition": "Valor razonable de un bien."
    },
    {
        "Entry": "Juzgado",
        "Definition": "Tribunal de un solo juez."
    },
    {
        "Entry": "Laudo",
        "Definition": "Fallo o decisión que se adopta en el procedimiento arbitral sobre cuestiones que son planteadas para su resolución extrajudicial. Resulta vinculante para las partes."
    },
    {
        "Entry": "Leasing",
        "Definition": "Término inglés utilizado para designar el contrato de arrendamiento financiero, mediante el cual la sociedad de leasing adquiere, a nombre y por cuenta propia, determinados bienes cuyo uso es cedido mediante precio (arrendamiento) a un tercero, el cual al terminar el contrato tiene la facultad de renovarlo, o de ejercitar la opción de compra que acompaña a este tipo de operaciones."
    },
    {
        "Entry": "Legitimación",
        "Definition": "Acción y efecto de legitimar, o sea de probar o justificar, conforme a las leyes, la verdad de alguna cosa o la calidad de alguna persona, o habilitar a esta última para ejercer un empleo u oficio."
    },
    {
        "Entry": "Legitimación procesal",
        "Definition": "Condición de idoneidad para que las personas puedan ser partes en un juicio o procedimiento administrativo en virtud de la relación que ostentan con el objeto de dicho juicio o procedimiento. La legitimación procesal puede ser «activa» (necesaria para ser demandante) o «pasiva» (necesaria para ser demandado)"
    },
    {
        "Entry": "Lesión corporal",
        "Definition": "Expresión equivalente a daño en las personas, para diferenciarlo del daño material o en las cosas."
    },
    {
        "Entry": "Letrado",
        "Definition": "Especialista en Derecho con titulación académica. Es sinónimo de abogado."
    },
    {
        "Entry": "Ley de Contrato de Seguro",
        "Definition": "La Ley 50/1980, de 8 de octubre, de Contrato de Seguro, es aquella que regula los derechos y obligaciones del asegurado y del asegurador."
    },
    {
        "Entry": "Liberalización de prima",
        "Definition": "En un contrato de seguro, situación en la que desaparece la obligación de pago de la prima manteniéndose, sin embargo, la cobertura del riesgo por parte del asegurador."
    },
    {
        "Entry": "Límite Asegurado",
        "Definition": "Cantidad máxima de indemnización a pagar por la Aseguradora en cada siniestro."
    },
    {
        "Entry": "Límite de edad",
        "Definition": "Edad máxima, a partir de la cual el Asegurador no acepta determinadas coberturas sobre una persona. Habitualmente, se aplica esta restricción en riesgos personales."
    },
    {
        "Entry": "Límite máximo de indemnización",
        "Definition": "Importe máximo pactado en póliza como indemnización por todos los conceptos a que se puede ver obligado al asegurador."
    },
    {
        "Entry": "Liquidación de siniestro",
        "Definition": "Acto de evaluar la procedencia de la reclamación de un siniestro, valorando las circunstancias del hecho, su encuadre en la cobertura de la póliza, el monto del daño y el importe a indemnizar según la medida de la prestación y el límite de suma asegurada convenida."
    },
    {
        "Entry": "Lucro cesante",
        "Definition": "Ganancia o utilidad dejada de percibir y que se mide por la que se hubiera obtenido en caso de no haberse producido las circunstancias que lo han causado y consiste en el daño negativo que se produce por el no aumento del patrimonio del acreedor a consecuencia de la ganancia que ha dejado de percibir por causa de la actuación de deudor. Véase daño emergente y enriquecimiento injusto ."
    },
    {
        "Entry": "Luna",
        "Definition": "Para el seguro de Automóviles: Se entiende por Luna el parabrisas delantero, la luneta trasera (incluso térmica) y las ventanillas laterales."
    },
    {
        "Entry": "Mala fe",
        "Definition": "Actitud fraudulenta de una persona con ánimo de defraudar o perjudicar a otra."
    },
    {
        "Entry": "Mandamiento judicial",
        "Definition": "Orden que un juez o tribunal dicta, dentro de sus facultades, para que sea cumplida una decisión o se haga eficaz un acto procesal."
    },
    {
        "Entry": "Margen de solvencia",
        "Definition": "Así denomina la Ley de Ordenación del Seguro al patrimonio propio no comprometido del que, en cada ejercicio, deben disponer obligatoriamente las Entidades Aseguradoras. El establecimiento de esta obligación responde al deseo de implantar una solvencia, que guarde relación con la cartera y las obligaciones inherentes a las Entidades Aseguradoras. La cuantía mínima viene legalmente establecida y se calcula en función del volumen de primas o de siniestros, en los ramos no vida, y en función de las provisiones matemáticas y capitales de riesgo, en ramo de vida."
    },
    {
        "Entry": "Marketing",
        "Definition": "Conjunto de principios y prácticas que tratan de organizar la comunicación y el intercambio entre la producción y el consumo. Expresión en inglés equivalente a función comercial."
    },
    {
        "Entry": "Masa asegurable",
        "Definition": "Volumen de riesgos asegurados, que debe ser lo suficientemente amplio como para que, técnicamente y apoyado en la Ley de los Grandes Números, establezca una situación que garantice el normal desarrollo del negocio asegurador."
    },
    {
        "Entry": "Material de osteosíntesis",
        "Definition": "Cualquier elemento empleado por la síntesis o unión de los extremos de un hueso, para soldar elementos articulares o para la provocación quirúrgica de anquilosis de una articulación."
    },
    {
        "Entry": "Material ortopédico",
        "Definition": "Aparato de cualquier naturaleza utilizado para corregir o evitar las deformidades del cuerpo humano o para reemplazar parcial o totalmente las funciones de un miembro u órgano. P. ej., sillas de ruedas, camas articuladas, corsés, collarines, bastones de apoyo, etc."
    },
    {
        "Entry": "Matrícula",
        "Definition": "Inscripción en un registro de personas, cosas, actos u otras circunstancias, para tener una eficacia determinada."
    },
    {
        "Entry": "Mediador de seguros",
        "Definition": "Persona física o jurídica que realiza profesionalmente la actividad de mediación de seguros."
    },
    {
        "Entry": "Médico forense",
        "Definition": "Médico especialista adscrito permanentemente a los Tribunales y, en especial, a los juzgados de Instrucción como colaborador."
    },
    {
        "Entry": "Mercancías",
        "Definition": "Conjunto de materias primas, productos en proceso de fabricación y acabados, embalajes, repuestos, accesorios, productos para la venta y materias auxiliares que sean propias y necesarias por razón de la actividad asegurada."
    },
    {
        "Entry": "Mercancías transportadas",
        "Definition": "Bienes que se encuentran a bordo del medio de locomoción en que se realiza el transporte."
    },
    {
        "Entry": "Metálico",
        "Definition": "Dinero, en general."
    },
    {
        "Entry": "Microseguros",
        "Definition": "El microseguro es un mecanismo para proteger a las personas de bajos recursos contra el riesgo (por ejemplo: accidentes, enfermedades, muerte en la familia, y desastres naturales) a cambio de pagos establecidos acorde a sus necesidades, ingreso y nivel de riesgo. Está dirigido principalmente a trabajadores de bajos ingresos del mundo en desarrollo, especialmente aquellos de la economía informal que tienden a estar subatendidos por esquemas de seguro social y aquellos comerciales convencionales."
    },
    {
        "Entry": "Ministerio fiscal",
        "Definition": "Institución estatal encargada, por medio de sus funcionarios (fiscales o abogados fiscales), de promover la acción de la justicia en defensa de la legalidad, de los derechos de los ciudadanos y del interés público tutelado por la ley."
    },
    {
        "Entry": "Minusvalía",
        "Definition": "Disminución del valor de una cosa. Es lo contrario de plusvalía. Situación de desventaja derivada de deficiencia o discapacidad que limita o impide participar o desempeñar roles sociales en niveles considerados como normales."
    },
    {
        "Entry": "Minuta",
        "Definition": "Proforma o borrador de un contrato u otro acto jurídico. Cuenta de honorarios que presentan los Abogados y otros profesionales para su cobro."
    },
    {
        "Entry": "Mobiliario",
        "Definition": "El conjunto de bienes propiedad del asegurado, familiares y demás personas que convivan habitualmente en la vivienda asegurada."
    },
    {
        "Entry": "Modalidad de seguro",
        "Definition": "Es la agrupación de coberturas y características específicas dentro de un mismo ramo o seguro."
    },
    {
        "Entry": "Mora",
        "Definition": "Retraso en el cumplimiento de una obligación. En seguros, puede incurrir en mora el asegurado, debido al retraso en el pago de las primas, o el asegurador, debido al retraso en el pago de las indemnizaciones. En este último supuesto, el asegurador vendrá obligado a satisfacer intereses de demora en los términos previstos por el artículo 20 de la Ley 50/80, de contrato de seguro."
    },
    {
        "Entry": "Moroso",
        "Definition": "Persona que incurre en mora, no atendiendo al pago de la deuda a su vencimiento."
    },
    {
        "Entry": "Mortalidad (tabla de)",
        "Definition": "Cuadro estadístico que muestra cuantas personas de un grupo predeterminado, comenzando a una cierta edad, sobrevivirán a otra edad preestablecida. Calcula el tiempo promedio de vida restante o «esperanza de vida»."
    },
    {
        "Entry": "Motocicleta",
        "Definition": "Tienen la consideración de motocicletas los automóviles que se definen a continuación: • Motocicletas de dos ruedas: Vehículos de dos ruedas sin sidecar, provistos de un motor de cilindrada superior a 50 cm3, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 Km/h. • Motocicletas con sidecar: Vehículos de tres ruedas asimétricas respecto a su eje medio longitudinal, provistos de un motor de cilindrada superior a 50 cm3, si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 Km/h."
    },
    {
        "Entry": "Movilización de plan de pensiones",
        "Definition": "Acto por el que una persona física decide traspasar los derechos consolidados que tiene en un plan de pensiones, bien como partícipe, bien como beneficiario, a otro plan de pensiones, ya sea de la misma gestora o de otra distinta. Ha de hacerse en los términos previstos en la normativa de Planes y Fondos de Pensiones. Esta normativa también permite la movilización de los derechos consolidados de un plan de pensiones hacia otros productos como son los planes de previsión asegurados o los planes de previsión social empresarial, que tienen algunas características y tratamiento fiscal similares a los planes de pensiones."
    },
    {
        "Entry": "Mueble",
        "Definition": "Bien material que, por su propia naturaleza, puede trasladarse de un lugar a otro, por sí mismo o mediante una fuerza externa"
    },
    {
        "Entry": "Muerte",
        "Definition": "Cesación o término de la vida. En el ámbito asegurador, determina el nacimiento de la obligación de indemnizar para la Entidad aseguradora en determinadas modalidades de seguro."
    },
    {
        "Entry": "Multirriesgo",
        "Definition": "Cobertura en una sola póliza de riesgos que pertenecen a distintos ramos. (v. gr. un seguro de hogar cubre contra incendios, robo o responsabilidad civil entre otras)."
    },
    {
        "Entry": "Mutua",
        "Definition": "Entidad aseguradora, sin ánimo de lucro, que tiene por objeto la cobertura a sus socios, llamados mutualistas, que se reparten entre sí los riesgos, fijando las cantidades con que cada una de ellas habrá de contribuir al resarcimiento de los daños o pérdidas colectivas. Puede ser a prima fija o a prima variable. Mutua a prima fija: Aquellas en las que la cobertura de los riesgos comunes se realiza mediante la exigencia de una prima fija al comienzo del período de riesgo. No tienen ánimo de lucro ya que al final del ejercicio se reparten sus excedentes entre los mutualistas. Mutua a prima variable: Aquella en las que, al término de cada ejercicio, se distribuye el coste de los siniestros que se hayan producido entre los asociados, mediante el cobro de derramas y de acuerdo con la proporción que previamente se haya establecido para cada uno."
    },
    {
        "Entry": "Mutua/mutualidad",
        "Definition": "Entidad aseguradora constituida por la asociación de personas que se reparten entre sí los riesgos que individualmente les corresponde, fijando las cantidades con que cada una de ellas habrá de contribuir al resarcimiento de los daños o pérdidas colectivas. De acuerdo con la legislación española (Ley de Ordenación y Supervisión de Seguros Privados, de 29 de octubre de 2004) las mutualidades pueden ser a prima fija o a prima variable.\r\n• Mutuas a prima fija: son entidades aseguradoras privadas sin ánimo de lucro que tienen por objeto la cobertura a sus socios, personas físicas o jurídicas, de los riesgos asegurados mediante una prima fija pagadera al comienzo del período del riesgo.\r\n• Mutuas a prima variable: son entidades aseguradoras privadas sin ánimo de lucro fundadas sobre el principio de ayuda recíproca, que tienen por objeto la cobertura, por cuenta común, a sus socios, personas físicas o jurídicas, de los riesgos asegurados mediante el cobro de derramas con posterioridad a los siniestros, y cuya responsabilidad es mancomunada, proporcional al importe de los respectivos capitales asegurados en la propia entidad y limitada a dicho importe."
    },
    {
        "Entry": "Mutualidad de previsión social",
        "Definition": "Entidades privadas que operan a prima fija o variable, sin ánimo de lucro, fuera del marco de los sistemas de previsión que constituyen Seguridad Social obligatoria, ejerciendo una modalidad aseguradora de carácter voluntario, encaminada a la cobertura a sus miembros o a sus bienes, mediante aportaciones directas de sus asociados o de otras Entidades o personas protectoras. Art. 64 RD Leg 6/2004, Texto Refundido de la Ley de Ordenación y Supervisión de los Seguros Privados: las mutualidades de previsión social son entidades aseguradoras que ejercen una modalidad aseguradora de carácter voluntario complementaria al sistema de Seguridad Social obligatoria, mediante aportaciones a prima fija o variable de los mutualistas, personas físicas o jurídicas, o de otras entidades o personas protectoras."
    },
    {
        "Entry": "Mutualista",
        "Definition": "Persona asociada a una mutualidad. Normalmente, cualquier persona natural o jurídica puede solicitar su ingreso en una mutualidad presentando solicitud de seguro de los riesgos en que quiera asegurarse. La aceptación de la propuesta, emisión de la correspondiente póliza y pago de la prima inicial, salvo en aquellos casos en que se admite el pago diferido, confieren la cualidad de mutualista, que se mantiene mientras se satisfagan las primas sucesivas en la forma procedente. Hay, no obstante, casos en que, para ser mutualista, es preciso satisfacer una cuota, inicial o periódica, independiente de la prima de riesgo."
    },
    {
        "Entry": "NASDAQ",
        "Definition": "Índice bursátil de valores tecnológicos de la Bolsa de Nueva York."
    },
    {
        "Entry": "Natalidad (tasa de)",
        "Definition": "Relación existente entre el número de nacimientos ocurrido en un determinado período de tiempo por cada mil habitantes."
    },
    {
        "Entry": "Naufragio",
        "Definition": "Pérdida o rotura de la embarcación a consecuencia de un accidente ocurrido en el mar, río o lago navegable. También se puede referir a los restos de un buque naufragado cuya ubicación es peligrosa para los navegantes."
    },
    {
        "Entry": "Nave",
        "Definition": "Sinónimo de buque"
    },
    {
        "Entry": "Negligencia",
        "Definition": "Conducta que omite el mínimo cuidado y diligencia exigibles por la naturaleza de la actividad, de acuerdo con las circunstancias concurrentes de la persona, tiempo y lugar. Es sinónimo de imprudencia."
    },
    {
        "Entry": "Negociar",
        "Definition": "Descontar valores. Tratar asuntos públicos o privados procurando su mejor logro."
    },
    {
        "Entry": "Negocio",
        "Definition": "Todo lo que es objeto o materia de una ocupación lucrativa o de interés económico."
    },
    {
        "Entry": "Negocio directo",
        "Definition": "Sinónimo de seguro directo."
    },
    {
        "Entry": "Negocio jurídico",
        "Definition": "Acto voluntario y lícito realizado entre personas conforme a una norma jurídica con la finalidad directa y específica de crear, modificar o extinguir derechos y obligaciones dentro de la esfera del Derecho Privado."
    },
    {
        "Entry": "Neto",
        "Definition": "Cantidad líquida en cuenta, después de efectuar las deducciones que procedan."
    },
    {
        "Entry": "Neto de reaseguro",
        "Definition": "En contabilidad de seguros, una magnitud es neta de reaseguro cuando incorpora el efecto económico de los contratos de reaseguros suscritos, si los hubiere. P. ej., y de forma básica, las primas netas de reaseguro resultan de detraer de las primas del seguro directo el importe de primas cedidas al reaseguro."
    },
    {
        "Entry": "Nexo causal",
        "Definition": "Relación entre el daño originado y el hecho que lo ha producido, como elemento necesario para determinar la responsabilidad de su autor."
    },
    {
        "Entry": "Nicho de mercado",
        "Definition": "Se denomina así a un sector o parte de un mercado sobre el que se pueden aplicar con más facilidad y homogeneidad determinadas técnicas comerciales."
    },
    {
        "Entry": "NIF",
        "Definition": "Número identificador de personas físicas y jurídicas a efectos fiscales para su constancia en las operaciones financieras que deben ser objeto de declaración tributaria."
    },
    {
        "Entry": "Nivel de control",
        "Definition": "Valor límite que exige la intervención del órgano de control o que impone ciertas restricciones sobre el asegurador si su margen de solvencia cae por debajo de dicho umbral."
    },
    {
        "Entry": "Nombre comercial",
        "Definition": "Signo o denominación que sirve para identificar a una persona, física o jurídica, en el ejercicio de su actividad empresarial y que distinguen su actividad de otras idénticas o similares. Su inscripción en el Registro de la Propiedad Industrial es potestativa, pero una vez realizada confiere a su titular el derecho exclusivo a utilizarlo en el tráfico económico."
    },
    {
        "Entry": "Nómina",
        "Definition": "Conjunto de trabajadores por cuenta ajena que están ligados a la empresa por medio de contrato laboral en vigor que cumpla la legislación vigente."
    },
    {
        "Entry": "Nominal (tipo de interés)",
        "Definition": "Aquel que aparece expresamente consignado y estipulado por las partes en los contratos crediticios o de inversión. También se refiere al que fija el BCE sin descontarle la tasa de inflación."
    },
    {
        "Entry": "Nominativo",
        "Definition": "Documento mercantil cuyo titular es la persona a nombre de la cual está extendido. Es lo contrario del documento «al portador»."
    },
    {
        "Entry": "Norma de ensayo",
        "Definition": "Documento emitido por un organismo de normalización, en el que se especifican condiciones, equipos, métodos, etc., para llevar a cabo un determinado ensayo."
    },
    {
        "Entry": "Norma dispositiva",
        "Definition": "Obliga cuando no existe una voluntad expresa en contrario del individuo. También puede considerarse como dispositiva la norma interpretativa, es decir, aquella que va encaminada a determinar e interpretar la voluntad de las partes."
    },
    {
        "Entry": "Norma imperativa",
        "Definition": "Obliga independientemente de la voluntad del individuo."
    },
    {
        "Entry": "Norma jurídica",
        "Definition": "Regla o precepto que integra el Ordenamiento Jurídico, emanada de los órganos competentes del Estado o de una fuerza social (p. ej. la costumbre) y establecida con carácter general y coercitivo para regular la convivencia social."
    },
    {
        "Entry": "Normas actuariales",
        "Definition": "Conjunto de disposiciones, reglas y criterios que regulan la ciencia actuarial."
    },
    {
        "Entry": "Normas procesales",
        "Definition": "Aquellas que regulan el desarrollo de un procedimiento judicial."
    },
    {
        "Entry": "Normativa de seguros",
        "Definition": "Conjunto de normas y disposiciones legales que regulan la actividad aseguradora."
    },
    {
        "Entry": "Nota de garantía",
        "Definition": "Sinónimo de carta de cobertura."
    },
    {
        "Entry": "Nota informativa previa",
        "Definition": "Documento que se debe entregar a todos los clientes antes de suscribir un seguro de vida y donde se debe explicar el seguro y los derechos del cliente, de acuerdo con el Reglamento de Ordenación y Supervisión de seguros Privados."
    },
    {
        "Entry": "Notario",
        "Definition": "Funcionario público facultado para dar fe de los contratos, testamentos y otros actos extrajudiciales, conforme a las leyes."
    },
    {
        "Entry": "Notas técnicas",
        "Definition": "Sinónimo de bases técnicas."
    },
    {
        "Entry": "Notificación",
        "Definition": "Acción y efecto que hace saber a un litigante o parte interesada en un juicio o procedimiento administrativo, cualquiera que sea su índole, o a sus representantes y defensores, una resolución judicial u otro acto del procedimiento."
    },
    {
        "Entry": "Notificación del siniestro",
        "Definition": "Comunicación al asegurador que efectúa el asegurado para darle cuenta de la ocurrencia de un siniestro. Es una de las obligaciones principales del asegurado, en caso de siniestro, cuyo incumplimiento puede dar lugar a la pérdida de la indemnización debida por el asegurador."
    },
    {
        "Entry": "Nuda propiedad",
        "Definition": "Propiedad sobre la que existe servidumbre personal o usufructo."
    },
    {
        "Entry": "Nueva producción",
        "Definition": "Conjunto de pólizas (o suplementos) contratados o formalizados en un ejercicio. Generalmente, se da este nombre a las operaciones nuevas de seguro, para distinguirlas de los que componen la cartera (es decir, las conseguidas en años anteriores). En este sentido, una póliza de nueva producción se convierte en póliza de cartera al vencer su primer año de vigencia y renovarse en el ejercicio siguiente. Como diferentes clases de nueva producción, pueden destacarse las siguientes: • Producción fija. La relativa a operaciones que, por haberse concertado en modalidad anual prorrogable, se considera que, al producirse su vencimiento anual, van a renovar por otro año más su vigencia, y así sucesivamente.\r\n• Producción global. La integrada por la producción fija y la producción temporal.\r\n• Producción intervenida. La conseguida por la participación indirecta de un agente o empleado de producción y por su actuación directa personal.\r\n• Producción neta de anulaciones. Aquella de cuyo importe se ha deducido el correspondiente a las pólizas que hayan sido anuladas.\r\n• Producción temporal. La relativa a operaciones que, por haberse concertado en modalidad temporal, no renovarán su vigencia al producirse el vencimiento previsto.\r\n• Producción total. Sinónimo de producción global."
    },
    {
        "Entry": "Nulidad",
        "Definition": "Ineficacia de un acto jurídico por adolecer de vicios o defectos que impiden su validez o por carecer de los requisitos legales precisos para la misma. El acto es nulo de inmediato, sin que sea preciso acudir a la autoridad judicial para que así lo determine, y dicha nulidad supone la consideración del mismo como inexistente, eliminando sus efectos incluso con carácter retroactivo. En el ámbito asegurador, supone la necesidad, por parte de la entidad aseguradora, de devolver al asegurado las primas que éste hubiera satisfecho y, por parte del asegurado, la devolución a la entidad aseguradora de las indemnizaciones que le hubieran sido liquidadas."
    },
    {
        "Entry": "Nulo",
        "Definition": "Falto de valor y fuerza para obligar o tener efecto, por ser contrario a las leyes o por carecer de las formalidades que se requieren en la sustancia o en el modo."
    },
    {
        "Entry": "Número de identificación del vehículo",
        "Definition": "(Vehicle Identification Number-VIN) Consiste en una combinación estructurada de caracteres asignados a cada vehículo por el fabricante. Su finalidad es permitir la identificación unívoca de cualquier vehículo a través del fabricante, durante un período de 30 años, sin que sea preciso recurrir a otras indicaciones."
    },
    {
        "Entry": "Número de póliza",
        "Definition": "Referencia numérica que cada entidad aseguradora asigna a cada contrato de seguro para identificarlo."
    },
    {
        "Entry": "Objeto del seguro",
        "Definition": "Elemento sobre el que versa la cobertura del seguro, es decir, la persona o el objeto sujeto al riesgo que el seguro cubre."
    },
    {
        "Entry": "Objeto histórico o Artístico",
        "Definition": "Aquel bien o cosa que por su antigüedad, autor o características le hace poseer un valor específico refrendado por el correspondiente mercado de arte especializado."
    },
    {
        "Entry": "Objetos valiosos",
        "Definition": "Se consideran objetos valiosos aquellos muebles u otros objetos con un precio unitario elevado y que, además, dadas sus características (antigüedad, calidad artística, etc.) poseen un valor “especial” en el mercado muy por encima de otros de utilidad parecida.\r\nSuelen tener esta denominación:\r\nalfombras y tapices\r\nabrigos de piel\r\ncuadros y obras de arte\r\nobjetos de plata y metales preciosos que no sean joyas\r\ncolecciones filatélicas y numismáticas\r\notras colecciones de interés histórico artístico\r\nmuebles cuya antigüedad y calidad artística les confieran un valor especial\r\nPara que las joyas y los objetos valiosos estén asegurados, deberán ser valorados, detallados y declarados en las condiciones particulares de la póliza, en caso contrario sólo quedarán asegurados hasta la cantidad de 600 euros.\r\nRecordamos que según el artículo 38 LCS incumbe al Asegurado la prueba de la preexistencia de los objetos."
    },
    {
        "Entry": "Obligaciones de la aseguradora",
        "Definition": "Obligaciones que la entidad aseguradora asume como consecuencia de la celebración de un contrato de seguro, principalmente a la obligación de indemnizar al asegurado después de la ocurrencia de un siniestro."
    },
    {
        "Entry": "Obligaciones del asegurado",
        "Definition": "Son esencialmente las siguientes: Descripción correcta y completa del objeto asegurable así como fijación de su valor económico. Pago de la prima acordada. Notificación del siniestro producido."
    },
    {
        "Entry": "Obsolescencia",
        "Definition": "Situación de un bien que queda progresivamente anticuado, con su consiguiente depreciación económica. La obsolescencia es atribuible a la aparición de nuevas técnicas, servicios o productos (que hacen desaparecer o merman la utilidad y eficacia de los antiguos)."
    },
    {
        "Entry": "Ocupante",
        "Definition": "Toda persona que viaja en el interior de un vehículo designado en las condiciones particulares de una póliza, suban o bajen del mismo o se hallen prestando su ayuda con ocasión de una avería en ruta."
    },
    {
        "Entry": "Operador de banca-seguros",
        "Definition": "Son entidades de crédito o sociedades mercantiles controladas o participadas por éstas que, mediante un contrato de agencia de seguros con una o varias entidades aseguradoras y la inscripción en el Registro administrativo especial de mediadores de seguros, realizan la actividad de mediación de seguros como agente de seguros utilizando las redes de distribución de las entidades de crédito. Se encuentran reguladas en la Ley 26/2006, de Mediación de Seguros y Reaseguros Privados."
    },
    {
        "Entry": "Pago anticipado",
        "Definition": "Abono de la suma de dinero debida o cumplimiento de cualquier otra obligación por el deudor, antes del vencimiento que se hubiera fijado."
    },
    {
        "Entry": "Pago de la indemnización",
        "Definition": "Principal obligación del asegurador, consistente en la reparación del daño o pago de la cantidad en que se valore el mismo en metálico, en los términos establecidos en la ley (fundamentalmente el artículo 18 de la Ley de Contrato de Seguro) y el contrato. La cuantía será establecida ya sea por acuerdo entre las partes, por la actuación de un perito o la establecida en litigio, no obstante habrá de estarse, como tope máximo, al valor asegurado que figure en el contrato."
    },
    {
        "Entry": "Pago de la prima",
        "Definition": "El tomador es el obligado al pago de la prima. En el seguro por cuenta ajena (en el que el tomador es una persona distinta del asegurado), el asegurado puede pagar la prima. El régimen de pago de la prima se regula en los artículos 14 y 15 de la Ley de Contrato de Seguro."
    },
    {
        "Entry": "Pago fraccionado",
        "Definition": "Ver fraccionamiento de prima"
    },
    {
        "Entry": "Parte de siniestro",
        "Definition": "Documento mediante el cual, el Asegurado o el Tomador, comunica al Asegurador la ocurrencia de uno de los riesgos descritos en la póliza."
    },
    {
        "Entry": "Participación en beneficios",
        "Definition": "Sistema por el que se comparten los beneficios o ganancias habidas en una determinada actividad entre la empresa que las obtiene y otro grupo de personas o empresas (empleados, clientes, etc.). En el ámbito asegurador, se materializa en un porcentaje que, en ciertos tipos de pólizas de vida, el asegurador ofrece al tomador de las mismas sobre los beneficios obtenidos en el período. En reaseguro dicha participación es ofrecida por la entidad reaseguradora a la cedente, dada su contribución a la generación de beneficios en la entidad reaseguradora."
    },
    {
        "Entry": "Participe",
        "Definition": "Personas físicas en cuyo interés se crea el plan de pensiones, con independencia de que realicen o no aportaciones. En los planes de pensiones de empleo pueden ser partícipes los empleados de la empresa o entidad promotora. En los planes de pensiones del sistema asociado pueden ser partícipes los socios, miembros y afiliados de la asociación promotora. En los planes del sistema individual, promovidos por las entidades financieras para el público en general, pueden ser partícipes cualesquiera personas físicas."
    },
    {
        "Entry": "Perfeccionamiento del contrato",
        "Definition": "Momento jurídico en que, reunidos los elementos personales, reales y formales de cada especie negocial, comienzan sus efectos obligando a las partes al cumplimiento de lo pactado. En cuanto al contrato de seguro se refiere, puede decirse que la póliza se considera perfeccionada (o formalizada) cuando se han suscrito por ambas partes sus condiciones generales y particulares, y se cumplen los trámites que normalmente consisten en la emisión de la póliza, firma de la misma y pago de las primas correspondientes."
    },
    {
        "Entry": "Periodo de carencia",
        "Definition": "El periodo de tiempo durante el cual la cobertura del seguro o alguna de sus garantías no surte efecto."
    },
    {
        "Entry": "Peritación",
        "Definition": "Tasación o determinación de las consecuencias económicas derivadas de un siniestro, a fin de que la Entidad aseguradora, en base a su informe, determine el importe de la indemnización correspondiente."
    },
    {
        "Entry": "Perito",
        "Definition": "Especialista en el análisis y valoración de los daños producidos en un siniestro."
    },
    {
        "Entry": "Perjudicado",
        "Definition": "Entidad o persona que a consecuencia de un accidente ha sufrido un daño patrimonial o corporal y jurídicamente está legitimado para formular la correspondiente reclamación al causante del daño."
    },
    {
        "Entry": "Plan de Pensiones",
        "Definition": "Institución de previsión privada cuyas prestaciones en forma de capital o renta complementan a las de la Seguridad Social."
    },
    {
        "Entry": "Plan de pensiones del sistema asociado",
        "Definition": "Planes cuyo promotor sea cualesquiera asociación o sindicato, siendo los partícipes sus asociados, miembros o afiliados"
    },
    {
        "Entry": "Plan de pensiones del sistema de empleo",
        "Definition": "Planes cuyo promotor es cualquier empresa, sociedad, corporación o entidad y cuyos partícipes sean los empleados de éstas."
    },
    {
        "Entry": "Plan de pensiones del sistema individual",
        "Definition": "Planes cuyo promotor es una entidad de carácter financiero y cuyos partícipes son cualesquiera personas físicas."
    },
    {
        "Entry": "Plan de Previsión Asegurado (PPA)",
        "Definition": "Se trata de un instrumento de ahorro finalista destinado a complementar la jubilación. Ha de ofrecer una garantía de interés, a diferencia de lo que ocurre con los planes de pensiones y utilizar técnicas actuariales. Los PPA son seguros de vida ahorro individual cuyo fin es constituir un capital y cuyas prestaciones se perciben en el momento de la jubilación. Las contingencias cubiertas son únicamente las previstas en la normativa reguladora, teniendo como cobertura principal la de jubilación. Al igual que sucede en los planes de pensiones, se puede rescatar el ahorro acumulado antes de la jubilación en los supuestos establecidos por la Ley (fallecimiento, enfermedad grave, desempleo de larga duración, dependencia o invalidez permanente o total)."
    },
    {
        "Entry": "Plan de previsión social empresarial",
        "Definition": "Seguro colectivo contratado por la empresa para sus trabajadores con un régimen jurídico y fiscal que se asimila al de los planes de pensiones del sistema empleo."
    },
    {
        "Entry": "Plan Individual de Ahorro Sistemático (PIAS)",
        "Definition": "Contratos celebrados con entidades aseguradoras para constituir con los recursos aportados una renta vitalicia. Reciben un tratamiento fiscal especial. Deben cumplir los requisitos previstos en la Disposición Adicional 3º de la Ley 35/2006, del IRPF."
    },
    {
        "Entry": "Plazo de aceptación",
        "Definition": "Período durante el cual una entidad aseguradora decide si acepta o no la cobertura de un riesgo."
    },
    {
        "Entry": "Plazo de carencia",
        "Definition": "Período establecido a partir de la fecha de efecto del contrato, durante el cual el asegurado no podrá beneficiarse de las garantías previstas en la póliza por no cubrir el riesgo la entidad aseguradora durante el mismo o cubrirlo sólo parcialmente."
    },
    {
        "Entry": "Plazo de gracia",
        "Definition": "Periodo durante el cual están en vigor las garantías de la póliza de seguro aunque no se haya pagado la prima por el asegurado. Son los periodos determinados en el artículo 15 de la Ley de Contrato de Seguro o los plazos más favorables para el tomador que se fijen en la póliza."
    },
    {
        "Entry": "Póliza",
        "Definition": "El Contrato de Seguro suscrito por el Tomador y que está compuesto por los siguientes documentos:\r\nLas Condiciones Generales: se refieren al conjunto de cláusulas generales reguladoras del Contrato.\r\nLas Condiciones Particulares y actualizaciones de las mismas, así como los Suplementos o Apéndices que se emitan para modificarlas o complementarlas: se refieren al conjunto de cláusulas que particularizan e individualizan cada Contrato y que deben firmarse por ambas partes (recuerde que debe devolvernos siempre un ejemplar firmado).\r\nLas Condiciones Especiales, (cuando procedan): las cláusulas que matizan o perfilan lo dispuesto en las Condiciones Particulares y Generales."
    },
    {
        "Entry": "Póliza base",
        "Definition": "Documento originario suscrito en la póliza colectiva o flotante. Como en ella no está definido el objeto que en concreto se asegura, debe ser complementada posteriormente."
    },
    {
        "Entry": "Póliza colectiva",
        "Definition": "Una sola póliza mediante la cual un grupo de individuos quedan asegurados."
    },
    {
        "Entry": "Póliza combinada",
        "Definition": "Póliza en la que se da cobertura mediante un único contrato a diferentes riesgos que, aún siendo de diferente naturaleza, poseen un nexo común. Recibe también el nombre de seguro multirriesgo."
    },
    {
        "Entry": "Póliza de prima única",
        "Definition": "Se trata de una modalidad de seguro típica del ramo de vida. Esta prima supone el pago de una sola vez y de forma anticipada de la totalidad de las primas que deberían pagarse en posteriores periodos"
    },
    {
        "Entry": "Póliza de revalorización automática",
        "Definition": "Aquella en la que, con el fin de paliar los problemas de depreciación de la moneda, se incluye una cláusula por la cual los capitales asegurados son objeto de revalorización automática, generalmente de acuerdo con la evolución de un índice que se señala en la póliza. Se suelen tomar como índices para obtener la revalorización de los capitales aquéllos facilitados por el Instituto Nacional de Estadística."
    },
    {
        "Entry": "Póliza de seguro",
        "Definition": "Documento que contiene las condiciones reguladoras del seguro. Forman parte integrante de la póliza: las Condiciones Generales, las Particulares que individualizan el riesgo, las Especiales, si procedieren y los Suplementos o Apéndices que se emitan a la misma para completada o modificada"
    },
    {
        "Entry": "Póliza flotante",
        "Definition": "Póliza que, debido a que el objeto asegurado cambia constantemente (por ejemplo, las mercancías de un transportista), otorga una garantía genérica que se va concretando a medida que los concretos objetos van quedando expuestos al riesgo"
    },
    {
        "Entry": "Póliza temporal",
        "Definition": "Aquella cuya cobertura está limitada temporalmente, normalmente por un período inferior a un año."
    },
    {
        "Entry": "Preexistencia del Contenido",
        "Definition": "Se refiere a la demostración de la existencia de los bienes objeto del seguro. La demostración de su existencia incumbe siempre al Asegurado."
    },
    {
        "Entry": "Prescripción",
        "Definition": "Extinción de la posibilidad del ejercicio de las posibles acciones o derechos que correspondan, por haber transcurrido el tiempo establecido por la ley para ejecutados. Junto con la caducidad, es una de las formas que existen de extinción de los derechos y acciones. En el ámbito asegurador, la prescripción de las acciones que corresponden a las partes se establece en las condiciones generales de la póliza en función de lo dispuesto en la legislación. La Ley del Contrato de Seguros, establece que las acciones derivadas del Contrato de Seguro tienen un plazo de prescripción de dos años para los seguros de daños a cosas y de cinco para los de daños a personas."
    },
    {
        "Entry": "Prestación",
        "Definition": "Derecho económico a cobrar por los beneficiarios de los planes de pensiones, como resultado del acaecimiento de una contingencia cubierta por los mismos. Art. 10.1 RD 304/2004: las prestaciones son el derecho económico de los beneficiarios de planes de pensiones como resultado de una contingencia cubierta por éstos. Las prestaciones de los planes de pensiones tendrán el carácter de dinerarias (…). Las prestaciones pueden percibirse en forma de rentas, capitales, combinaciones de ambos o cobros flexibles a voluntad del beneficiario, según lo previsto en las especificaciones del plan."
    },
    {
        "Entry": "Prestación en forma de capital",
        "Definition": "Percepción de la prestación a través de un único pago, ya sea inmediato a la fecha de la contingencia o diferido a un momento posterior."
    },
    {
        "Entry": "Prestación en forma de renta",
        "Definition": "En los planes de pensiones, percepción de dos o más pagos sucesivos con periodicidad regular, incluyendo al menos un pago en cada anualidad. La renta puede ser actuarial o financiera, de cuantía constante o variable en función de algún índice o parámetro de referencia. Las rentas pueden ser vitalicias o temporales, inmediatas a la fecha de la contingencia o diferidas a un momento posterior."
    },
    {
        "Entry": "Previsión de riesgos",
        "Definition": "Mediante la cual se procura la adopción de las medidas precautorias adecuadas, especialmente en riesgos de naturaleza industrial, para evitar la producción de siniestros."
    },
    {
        "Entry": "Prima",
        "Definition": "Es el precio del seguro. Su importe se calcula de acuerdo con las características del riesgo y evolucionará en sucesivas renovaciones del Contrato; se revisará en cada período de seguro siguiendo los criterios de la Ley de Ordenación de Seguros Privados, en función de:\r\nEstadísticas propias y/o del sector asegurador sobre el número de accidentes ocurridos y los costes de las indemnizaciones y reparaciones; es decir, en función de la estadística de siniestralidad general del mercado y de la propia compañía.\r\nEstadística de siniestros particular del Asegurado, mediante la aplicación de un sistema de bonificaciones y recargos.\r\nEl recibo contendrá, además, los recargos, tasas e impuestos que sean de legal aplicación. Toda la documentación justificativa de los cálculos de la prima se encontrará recogida en la Nota Técnica a disposición de la Autoridad Competente."
    },
    {
        "Entry": "Prima anticipada",
        "Definition": "Figura propia de los seguros de vida por la cual el tomador del seguro satisface de una vez una cantidad correspondiente a varios ejercicios quedando exonerado del pago hasta que la cantidad pagada quede totalmente cubierta. La prima anticipada se beneficia de un descuento."
    },
    {
        "Entry": "Prima anual",
        "Definition": "Para distinguirla de la prima fraccionada, se da ese nombre a la que se satisface de una vez para la cobertura de un riesgo durante 12 meses."
    },
    {
        "Entry": "Prima comercial o neta",
        "Definition": "También denominada prima de tarifa. Es la resultante de tener en cuenta una serie de factores como son la prima pura (que cubre el riesgo), los recargos para gastos generales de gestión y administración, gastos comerciales o de adquisición, gastos para el cobro de las primas, gastos de liquidación de siniestros y el coeficiente de seguridad y beneficio industrial. No coincide con el importe final a pagar por el tomador, debido a que el recibo final incluye recargos a favor del Consorcio de Compensación de Seguros y el Impuesto sobre Primas de Seguro."
    },
    {
        "Entry": "Prima creciente",
        "Definition": "Aquella que se incrementa cada año en función de diferentes variables.( V. gr. seguro de vida en el que la prima crece a medida que el asegurado tiene más edad y aumenta el riesgo asumido por la entidad aseguradora)."
    },
    {
        "Entry": "Prima de inventario",
        "Definition": "Resulta de sumar a la prima pura o prima de riesgo el recargo por gastos de administración solamente."
    },
    {
        "Entry": "Prima fija",
        "Definition": "Para distinguirla de la prima variable, se da ese nombre a la que permanece constante durante la vigencia de la póliza."
    },
    {
        "Entry": "Prima fraccionada",
        "Definition": "Una única prima que, para facilitar su pago por parte del tomador, se divide financieramente en varias fracciones que se pagarán a lo largo del periodo de vigencia de la póliza."
    },
    {
        "Entry": "Prima natural",
        "Definition": "Prima cuya cuantía se establece en función del riesgo asumido por la entidad aseguradora. Por este motivo, si el riesgo varía a lo largo de los distintos periodos de prima del contrato, la prima también lo hará. En el seguro de vida, es la que corresponde en concreto a un año de riesgo, sin que se tenga en cuenta la duración total de la operación, por lo que, en consecuencia, presenta un crecimiento al aumentar la probabilidad de muerte del asegurado por su mayor edad al paso de los años."
    },
    {
        "Entry": "Prima nivelada o constante",
        "Definition": "Aquella que permanece invariable durante la vigencia de la póliza, aunque la cantidad de riesgo se modifique."
    },
    {
        "Entry": "Prima periódica",
        "Definition": "Aquella que el tomador del seguro satisface cada año y a lo largo de toda la duración del contrato de seguro."
    },
    {
        "Entry": "Prima pura o de riesgo",
        "Definition": "Parte de la prima comercial que cubre exclusivamente el riesgo que el asegurador asume sin tener en cuenta otros conceptos, como los gastos que se produzcan en la gestión del mismo, los gastos de comercialización, el margen de beneficios o el recargo de seguridad."
    },
    {
        "Entry": "Prima total",
        "Definition": "La prima comercial más los impuestos y recargos a los que está obligada la aseguradora que son repercutidos en la prima."
    },
    {
        "Entry": "Prima única",
        "Definition": "La que representa el valor que, en el momento de emitirse la póliza, tiene el conjunto de las obligaciones futuras de la entidad aseguradora, de acuerdo con los términos de probabilidad de riesgos existentes. En consecuencia con ello, su importe lo satisface de una sola vez, y por adelantado, el tomador del seguro, quien con ello se libera de la obligación de pagar nuevas cantidades durante toda la duración del seguro. Se trata de una modalidad de prima típica del seguro de vida."
    },
    {
        "Entry": "Prima variable",
        "Definition": "Para distinguirla de la prima fija, se da ese nombre a la que, en virtud de determinadas circunstancias previstas, puede tener importe distinto a lo largo de la vigencia del contrato. Este tipo de prima es el que pueden aplicar las mutualidades de seguro, en las que las devoluciones de excedentes a sus asegurados pueden originar una modificación de un año a otro, así como la que se deriva de la aplicación al contrato de determinadas cláusulas, como el bonus por baja o nula siniestralidad, o el malus por siniestralidad excesiva."
    },
    {
        "Entry": "Procedimiento pericial",
        "Definition": "Procedimiento a seguir en el supuesto en el que el tomador y el asegurador no alcancen un acuerdo amistoso sobre el importe y la forma de la indemnización del siniestro. En este procedimiento, la determinación de la indemnización será realizada por expertos (peritos). Regulado en los artículos 38 y 39 de la Ley 50/80, de Contrato de Seguro."
    },
    {
        "Entry": "Promotor plan de pensiones",
        "Definition": "Tiene consideración de promotor del plan cualquier entidad, corporación, sociedad, empresa, asociación, sindicato o colectivo de cualquier clase que inste a su creación o participe en su desenvolvimiento."
    },
    {
        "Entry": "Proponente",
        "Definition": "Entidad aseguradora que propone un posible seguro a un potencial tomador. Esta acción del proponente le vincula durante un plazo de quince días o plazo mayor al que la aseguradora se comprometa en la proposición."
    },
    {
        "Entry": "Proposición de seguro",
        "Definition": "Documento que formaliza el Asegurador en el que se propone las condiciones y términos en que se llevaría a cabo la cobertura del riesgo, vincula al proponente durante 15 días."
    },
    {
        "Entry": "Prorrata",
        "Definition": "En general, reparto de una cantidad en proporción a otra magnitud. En el ámbito del seguro, cuando la suma asegurada sea inferior al valor real del objeto asegurado, el asegurador solo indemnizará el daño en la proporción que resulte entre ambos valores."
    },
    {
        "Entry": "Prórroga de seguro",
        "Definition": "Renovación de las garantías del contrato por un nuevo período de tiempo y en las mismas o similares condiciones. Excepto en los seguros concertados por tiempo limitado se produce cada año de forma automática, salvo mención expresa en contrario por alguna de las partes y dentro del plazo a tal efecto estipulado en la póliza."
    },
    {
        "Entry": "Provisión matemática",
        "Definition": "Ver reserva matemática"
    },
    {
        "Entry": "Proyecto de seguro",
        "Definition": "Estudio que elabora la entidad aseguradora sobre las características y coste de un riesgo determinado con objeto de presentado a un asegurado potencial, a fin de que éste decida su contratación o no."
    },
    {
        "Entry": "Puerta de Seguridad",
        "Definition": "Se considera puerta de seguridad aquella que reúne como mínimo los siguientes requisitos:\r\nestar construida de madera maciza de 5 cmts. de espesor o con contrachapado metálico.\r\ncerradura de seguridad con al menos tres puntos de anclaje.\r\nbisagras con espigas de resistencia.\r\npivotes de seguridad.\r\nmarco y hoja: metálicos o protegidos con perfil metálico antipalanca."
    },
    {
        "Entry": "Quebranto",
        "Definition": "Sinónimo de ruptura. También significa violación de una norma. En seguro marítimo, flexión o deformación del casco del buque produciendo un descenso de la proa y la popa respecto a la superficie del agua"
    },
    {
        "Entry": "Queja",
        "Definition": "En el ámbito del Derecho Comunitario Europeo es la presentación por una empresa, ante la Comisión de las Comunidades, de la correspondiente denuncia por prácticas desleales o restrictivas de la competencia."
    },
    {
        "Entry": "Querella",
        "Definition": "Acción penal ejercitada a instancia del ministerio fiscal o de un particular (querellante) acusando a otro (querellado), que se efectúa por escrito y solicitando la práctica de las pruebas encaminadas a la averiguación del delito y la adopción de las medidas cautelares y aseguratorias que se estimen convenientes."
    },
    {
        "Entry": "Quiebra",
        "Definition": "Situación legal de insolvencia del comerciante que se encuentra imposibilitado para cumplir las obligaciones contraídas, siendo su pasivo superior al activo. Sinónimo de bancarrota o Concurso de acreedores."
    },
    {
        "Entry": "Ramo",
        "Definition": "Conjunto de modalidades de seguro, que agrupan los riesgos según su naturaleza y características específicas, incluyéndose en cada ramo los riesgos que guardan cierta similitud y homogeneidad. (V. gr. ramo de vida, ramo de accidentes, ramo de automóviles, ramo de incendios, ramo de responsabilidad civil, ramo de crédito, etc.)…"
    },
    {
        "Entry": "Rayo",
        "Definition": "Descarga violenta producida por una perturbación en el campo eléctrico de la atmósfera."
    },
    {
        "Entry": "Reasegurado",
        "Definition": "Entidad aseguradora que, a través de un contrato de reaseguro confía a otra la cobertura de uno o varios riesgos asumidos por la primera."
    },
    {
        "Entry": "Reasegurador",
        "Definition": "Entidad que, a través de un contrato de reaseguro, acepta la cobertura de uno o varios riesgos asumidos por otra."
    },
    {
        "Entry": "Reaseguro",
        "Definition": "Instrumento técnico del que se vale una entidad aseguradora para conseguir la compensación estadística que necesita, igualando u homogeneizando los riesgos que componen su cartera de bienes asegurados mediante la cesión de parte de ellos a otras entidades. En tal sentido, el reaseguro sirve para distribuir entre otros aseguradores los excesos de los riesgos de más volumen, permitiendo el asegurador directo (o reasegurado cedente) operar sobre una masa de riesgos aproximadamente iguales, por lo menos si se computa su volumen con el índice de intensidad de siniestros. También a través del reaseguro se pueden obtener participaciones en el conjunto de riesgos homogéneos de otra empresa y, por lo tanto, multiplicar el número de riesgos iguales de una entidad. Clases de reaseguro: I. Por razón de su obligatoriedad 1. reaseguro obligatorio (obligatory reinsurance). Es aquel en el que la entidad cedente se compromete a ceder y el reasegurador se compromete a aceptar determinados riesgos, siempre que se cumplan las condiciones preestablecidas en un contrato suscrito entre ambas partes, denominado tratado de reaseguro. 2. reaseguro facultativo (facultative reinsurance). Es aquel en que la compañía cedente no se compromete a ceder ni la compañía reaseguradora se compromete a aceptar determinada clase de riesgos, sino que estos han de ser comunicados individualmente, estableciéndose para cada caso concreto las condiciones que han de regular la cesión y la aceptación. 3. reaseguro obligatorio-facultativo (obligatory facultative reinsurance). Es un reaseguro mixto, en el sentido de que la compañía cedente no se compromete a ceder, pero el reasegurador sí se obliga a aceptar los riesgos que le sean cedidos por la cedente, siempre que se cumplan determinados requisitos previamente establecidos al efecto en un documento, denominado carta de garantía o cover. II. Por razón de su contenido Según que la entidad reaseguradora participe respecto a la aseguradora directa (cedente) en los riesgos aceptados por esta o en los siniestros efectivamente producidos, puede hablarse, respectivamente, de reaseguro de riesgos y reaseguro de siniestros. Entre los reaseguros de riesgo, denominados también «reaseguros proporcionales», existen los siguientes: 1. reaseguro cuota-parte (quota share reinsurance). Es aquel en que el reasegurador participa en una proporción fija en todos los riesgos que sean asumidos por la cedente en determinado ramo o modalidad de seguro. Si, por ejemplo, existe un reaseguro cuota-parte al 50% en el ramo de incendios, quiere decirse que en todas las pólizas suscritas por la cedente en dicho ramo, al reasegurador corresponderá un 50% de las primas, así como la mitad del importe de los siniestros que afecten a tales pólizas. 2. reaseguro de excedente (surplus reinsurance). Es aquel en que el reasegurador participa en una proporción variable en todos los riesgos que sean asumidos por la cedente en determinado ramo o modalidad de seguro. Esta variabilidad depende de la tabla de plenos y de la capacidad del contrato. a) Tabla de plenos. Se da este nombre al cuadro en que se refleja la parte de riesgo que retiene por cuenta propia la compañía cedente respecto a las pólizas que suscriba en un determinado ramo. Esta tabla se determina en función de la peligrosidad intrínseca de los riesgos asegurados. Así, p. ej., en el seguro de incendios, una tabla de plenos podría ser la siguiente: Riesgo cuyo tipo de prima esté:    Riesgo máximo por cuenta propia de la cedente (pleno de retención e) Entre el 0,25 y el 2% 60.000 Entre el 2,01 y el 5% 48.000 Entre el 15,01 y el 8% 36.000 Entre el 18,01 y el 10% 24.000 Más del 10%... 12.000 b) Capacidad del contrato. Se da este nombre al límite máximo de riesgo que la cedente puede ceder a su reasegurador en un contrato de excedente. Esta capacidad viene dada por la tabla de plenos antes descrita (pleno de retención o de conservación por cuenta propia de la cedente) y por el número de plenos que acepta el reasegurador, según acuerdo previo. Un contrato, por ejemplo, de «20 plenos» quiere decir que el reasegurador vendrá obligado a aceptar hasta 20 veces la conservación (o pleno de retención) que retenga la cedente. Por supuesto que dicha capacidad es variable, pues depende de cada tipo de riesgo en concreto, ya que para cada grupo de estos, según se ha indicado, la cedente retiene una cantidad distinta. Entre los reaseguros de siniestros, llamados también «reaseguros no proporcionales», existen los siguientes: 1. reaseguro de exceso de pérdida (excess of loss reinsurance). Es aquel en que el reasegurador, con relación a determinado ramo o modalidad de seguro, participa en los siniestros de la cedente cuyo importe exceda de una determinada cuantía preestablecida a tal efecto. Si, por ejemplo, existe un reaseguro sobre el exceso de 600.000 euros, quiere decirse que los siniestros que no superen tal importe irán por completo a cargo de la cedente, mientras que el reasegurador pagará el exceso de dicha cantidad en los siniestros que la superen. 2. reaseguro de exceso de siniestralidad (stop loss reinsurance). Es aquel en que la cedente fija el porcentaje máximo de siniestralidad global que está dispuesta a soportar en determinado ramo o modalidad de seguro, corriendo a cargo del reasegurador el exceso que se produzca. Si, p. ej., este reaseguro afecta al ramo de pedrisco y el tope de siniestralidad establecido es del 75%, quiere decirse que, al final del año, el reasegurador satisfará el importe que exceda, en la siniestralidad conjunta del ramo, del indicado porcentaje. Si las primas recaudadas a lo largo del ejercicio son, p. ej., 30.000.000 e, y los siniestros han ascendido a 28.000.000 e, el reasegurador habrá de satisfacer el exceso del 75% de la siniestralidad (22.500.000 e), es decir, 5.500.000 e. El tipo de prima de este reaseguro se calcula de modo análogo al de exceso de pérdida (véase burning cost ) y su mecánica operativa es también semejante a la de este reaseguro. Otras expresiones relacionadas con reaseguro son las siguientes:\r\n• reaseguro aceptado (accepted reinsurance). Expresión utilizada para denominar la parte del riesgo o riesgos asumidos por el reasegurador.\r\n• reaseguro activo (active reinsurance). Es el reaseguro considerado desde el punto de vista del asegurador. En este sentido es sinónimo de reaseguro aceptado.\r\n• reaseguro automático (automatic reinsurance). Es aquel en que el reasegurador asume la parte proporcional de una serie de riesgos por el mero hecho de que estos hayan sido aceptados originariamente por la cedente, sin establecer exclusiones predeterminadas.\r\n• reaseguro cedido (ceded reinsurance). Se refiere a la parte de uno o más riesgos que la compañía cedente (asegurador directo) transfiere al reasegurador.\r\n• reaseguro ciego (blind treaty of reinsurance). Aquel en que, en aras de una mayor simplificación administrativa y en base a la confianza que el reasegurador tiene en la cedente, esta no está obligada a comunicar a aquel el detalle de las operaciones que le son cedidas (borderós), sino el conjunto de primas que estas representen.\r\n• reaseguro de cantidades (amo¬unt reinsured). Es aquel que se estipula en base a los capitales asegurados en las pólizas. Se denomina reaseguro de riesgos para contraponerlo al reaseguro de siniestros o reaseguro de daños, en el que la base de la participación del reasegurador está representada por los siniestros efectivamente producidos.\r\n• reaseguro de catástrofe (catastrophe reinsurance). Es aquel que está destinado a proteger a la cedente frente a contingencias anormales producidas por acontecimientos realmente catastróficos que excedan de unas previsiones razonables de siniestralidad. Si suponemos que una entidad, respecto a su ramo de accidentes individuales, tiene establecido un reaseguro de excedente, en virtud del cual retiene por propia cuenta hasta 30.000 e, por persona asegurada, el reaseguro de catástrofe está destinado a otorgarle una cobertura complementaria para aquellos casos en que, por poderse producir un cúmulo de riesgos (v. gr. que varios de sus asegurados viajen simultáneamente en el mismo avión), se origine un siniestro a su cargo de importe excesivamente elevado. Técnicamente, es un reaseguro de exceso de pérdida complementario de otro de excedente o de cuota-parte. • reaseguro de crédito (credit reinsurance). Forma especial de reaseguro consistente en la obtención de un crédito por la entidad cedente, a fin de hacer frente al pago de las primas de reaseguro y esencialmente a los importes de siniestros pagados directamente y recobrables, con posterioridad, del reasegurador.\r\n• reaseguro de daños (loss reinsurance). Es aquel en que la base de participación del reasegurador está representada por los siniestros efectivamente producidos. Se denomina también reaseguro de siniestro.\r\n• reaseguro de grupos (group reinsurance). Sistema establecido para agilizar y simplificar los trámites administrativos que hay que efectuar en un tratado de reaseguro de excedente (véase) para determinar las sumas retenidas por la cedente y las cedidas al reasegurador. Esencialmente consiste en una tabla o baremo en que, mediante la comparación de los tipos de prima aplicables a cada clase de riesgo y los capitales asegurados, se determinan diversos grupos de riesgos, para cada uno de los cuales se establece el porcentaje de retención y el de cesión. Este sistema hace innecesario el uso individualizado —riesgo a riesgo de la tabla de plenos—.\r\n• reaseguro mixto (mixed reinsurance). Sinónimo de reaseguro facultativo-obligatorio.\r\n• reaseguro pasivo (passive reinsurance). Es el reaseguro considerado desde el punto de vista de la cedente. Se denomina también reaseguro cedido.\r\n• reaseguro por cuenta común (reinsurance for common account). Situación que se produce cuando una entidad cedente y su reasegurador (o varios reaseguradores) son a su vez reasegurados por otro reasegurador (retrocesionario)."
    },
    {
        "Entry": "Recibo de pago",
        "Definition": "Documento acreditativo del cumplimiento por el deudor del abono de la prestación debida."
    },
    {
        "Entry": "Recibo de prima",
        "Definition": "Documento acreditativo del pago de la prima para un determinado periodo de tiempo. Incluye el importe de la prima comercial, de los recargos a favor de Consorcio de Compensación de Seguros y el Impuesto sobre Primas de Seguros."
    },
    {
        "Entry": "Recibo de primas",
        "Definition": "Documento por el que una entidad aseguradora reconoce haber percibido del asegurado y respecto a determinado riesgo las primas correspondientes al periodo que en tal documento se hace constar. Según que tal periodo corresponda a la primera anualidad de vigencia de la póliza o a sucesivas, se habla de recibo de nueva producción o recibo de cartera, respectivamente."
    },
    {
        "Entry": "Reclamación",
        "Definition": "Petición o protesta encaminada a que se reconozca un derecho o se faculte para el ejercicio del mismo. Manifestación de la oposición a una cosa que se considera injusta."
    },
    {
        "Entry": "Recobro",
        "Definition": "Normalmente, se utiliza este concepto para significar la cantidad que una entidad aseguradora recupera del tercero responsable de un accidente o siniestro (o de su aseguradora) previamente pagada por ella a su asegurado."
    },
    {
        "Entry": "Red comercial",
        "Definition": "En seguros, conjunto de empleados de una compañía aseguradora o de mediadores cuya misión es la actividad de producción de seguros."
    },
    {
        "Entry": "Reducción del seguro",
        "Definition": "Consiste en la transformación de la póliza en un seguro de la misma modalidad y liberado del pago de primas."
    },
    {
        "Entry": "Registro seguros de vida",
        "Definition": "Registro público, dependiente del Ministerio de Justicia, cuya finalidad es dar a conocer si una persona fallecida estaba asegurada con un seguro de cobertura de fallecimiento."
    },
    {
        "Entry": "Regla de equidad",
        "Definition": "Regla que se aplica cuando la información facilitada al asegurador no se corresponde con la realidad del riesgo, lo que, de haber sido conocido, hubiese implicado una tarificación distinta, normalmente más elevada. Como consecuencia de ello, si se produce el siniestro, la indemnización se reducirá en la proporción existente entre la prima pagada y la que hubiese correspondido pagar para ese riesgo (salvo dolo, en cuyo caso el asegurador no indemnizará nada)."
    },
    {
        "Entry": "Regla proporcional",
        "Definition": "Procedimiento de cálculo de la indemnización a recibir en caso de siniestro y que será de aplicación, en los casos previstos en la póliza, cuando se produzca Infraseguro. La fórmula de aplicación de la regla proporcional será la siguiente: Indemnización = (Valor del Daño X Suma asegurada para los bienes) / Valor de los bienes."
    },
    {
        "Entry": "Rehabilitación del seguro",
        "Definition": "Acto por el que, desaparecidas las circunstancias que motivaron la suspensión de efectos de una póliza, las garantías de esta vuelven a adquirir plena vigencia. Véase también suspensión de garantías."
    },
    {
        "Entry": "Rehúse del siniestro",
        "Definition": "Decisión que, en base a las normas de la póliza, adopta el asegurador, en virtud de la cual no acepta el pago de un siniestro. El rehúse debe comunicarse por escrito al asegurado, expresando los motivos del mismo. El rehúse puede efectuarse cuando, al comunicar el siniestro, no se admite la apertura del expediente por falta de cobertura o por aplicación de la normativa legal.  En tal caso, según la práctica habitual, se está ante el rehúse en apertura del siniestro. Cuando el asegurado insiste en su petición, el asegurador deberá contestar por escrito motivado a través del denominado rehúse de confirmación."
    },
    {
        "Entry": "Renovación del seguro",
        "Definition": "Acto por el que, por acuerdo expreso o tácito entre las partes que han suscrito la póliza, las garantías de esta se extienden a un nuevo periodo de cobertura, generalmente de un año, en las mismas condiciones que tenían vigencia hasta ese momento. Requisito indispensable para que la renovación surta efecto es el pago anticipado de la prima correspondiente. Según el Derecho español, el plazo para que cualquiera de las partes pueda impedir la renovación tácita de seguro es de al menos dos meses antes de la expiración del mismo. Véase pago de primas, preaviso y tácita renovación."
    },
    {
        "Entry": "Renovación tácita",
        "Definition": "Situación que se produce en los seguros concertados por períodos renovables, en virtud de la cual su vigencia se mantiene por períodos de igual duración a la señalada en la póliza como duración inicial salvo que alguna de las partes se oponga a la prórroga mediante comunicación escrita, con un preaviso no inferior a dos meses, respecto al vencimiento del período en curso."
    },
    {
        "Entry": "Renta actuarial",
        "Definition": "Renta en la que alguna de las variables que intervienen en su definición es de carácter aleatorio. Normalmente, se refieren a rentas condicionadas a la muerte o superviviencia de una persona y por tanto son propias de los seguros de vida o planes de pensiones."
    },
    {
        "Entry": "Renta asegurada",
        "Definition": "Contrato que provee una renta al asegurado para un número especificado de años en el caso de que viva, o a sus beneficiarios en el caso de que fallezca."
    },
    {
        "Entry": "Renta temporal",
        "Definition": "Es la cantidad periódica que el asegurador pagará al asegurado mediante la existencia de un Seguro de Renta, durante un número limitado de años y cuya interrupción puede producirse por el fallecimiento del asegurado. Puede ser inmediata o diferida, dependiendo del momento en que empiece a devengarse."
    },
    {
        "Entry": "Renta vitalicia",
        "Definition": "Es la cantidad periódica que el asegurador pagará a la persona designada como beneficiaria en un contrato de Seguro de Renta, mientras dure la vida de esta persona o de otra que, sin ser beneficiario, ha sido tomada como referencia para el establecimiento de la duración de la renta."
    },
    {
        "Entry": "Reparación",
        "Definition": "Acto por el cual una cosa determinada pasa a tomar su estado primitivo, mediante la renovación de sus partes dañadas."
    },
    {
        "Entry": "Reparación de Lunas",
        "Definition": "Se entiende por reparación el arreglo de la luna siempre que ello sea posible, sin proceder a su sustitución."
    },
    {
        "Entry": "Reparación del daño",
        "Definition": "Es una de las formas de pago de la indemnización junto con la reposición del bien siniestrado, la entrega de una cantidad o la prestación de un servicio. Sinónimo de indemnización."
    },
    {
        "Entry": "Reposición",
        "Definition": "Sistema de indemnización, para caso de siniestro, que en ciertos casos, puede emplear la entidad aseguradora, y que consiste en la sustitución de los bienes dañados por el siniestro por otros de similares características. La reposición sólo puede llevarse a cabo cuando ello sea expresamente aceptado."
    },
    {
        "Entry": "Reposición de Lunas",
        "Definition": "Se entiende por reposición de la luna la sustitución de ésta por una nueva."
    },
    {
        "Entry": "Reposición de prima",
        "Definition": "Fórmula prevista en determinadas pólizas, en virtud de la cual, después de cada siniestro, si el asegurado desea continuar con la cobertura del riesgo, está obligado a satisfacer la parte de prima correspondiente al capital que ha sido afectado por el siniestro y hasta el próximo vencimiento del contrato."
    },
    {
        "Entry": "Rescate",
        "Definition": "Operación característica de algunas modalidades de seguro de vida, en virtud de la cual, por voluntad del asegurado, éste percibe de su asegurador una cantidad (valor de rescate) a cuenta del importe que le corresponde sobre la provisión matemática constituida sobre su póliza. Si el rescate es total, el contrato de seguro se extingue. Al rescate hacen referencia los artículos 94, 96 y 98 de la Ley de Contrato de Seguro."
    },
    {
        "Entry": "Rescisión",
        "Definition": "Anulación de contrato en atención a la lesión en sus derechos sufrida por alguno de los contratantes. En el ámbito del seguro, las condiciones generales de la póliza suelen incluir esta posibilidad, para la entidad aseguradora, tras el acaecimiento de un siniestro y con la correspondiente notificación al asegurado y devolución de la parte de las primas no consumidas. También se prevé esta posibilidad para el asegurado, quien, en este caso, no tiene derecho a la devolución de las primas."
    },
    {
        "Entry": "Reserva de acciones",
        "Definition": "Declaración judicial en una resolución según la cual su contenido no perjudicará la acción que a una de las partes o a un tercero pueda corresponder o ejercer en otra causa o en otra vía. Ver acción civil y acción penal"
    },
    {
        "Entry": "Reserva matemática",
        "Definition": "Importe del ahorro acumulado en una póliza de seguro de vida. Refleja los derechos económicos consolidados que el tomador posee como consecuencia de los pagos de prima efectuados."
    },
    {
        "Entry": "Resolución unilateral",
        "Definition": "Derecho que se reconoce a los tomadores de un seguro de vida individual de duración no inferior a seis meses, por el que, dentro de un determinado plazo, pueden decidir no seguir adelante con la ejecución del contrato."
    },
    {
        "Entry": "Responsabilidad Civil",
        "Definition": "Obligación que tiene toda persona de reparar los daños y los perjuicios que haya causado a otra, como resultado de una acción consciente o de una negligencia u omisión. Está regulado en el artículo 1.902 del Código Civil."
    },
    {
        "Entry": "Responsabilidad Civil de Suscripción Obligatoria",
        "Definition": "Seguro para cubrir los daños que una persona puede causar a otras, sea la acción intencionada o no. Un ejemplo: los conductores de coches y de motos deben tener un seguro mínimo para cubrir posibles daños a otras personas mientras conducen su vehículo. La aseguradora asume la responsabilidad económica y se encarga de indemnizar a la parte dañada."
    },
    {
        "Entry": "Responsabilidad del asegurador",
        "Definition": "Es la que incumbe a este en virtud del contrato de seguro suscrito. Véase obligaciones del asegurador."
    },
    {
        "Entry": "Revalorización del seguro",
        "Definition": "Sistema que consiste en el aumento automático de las sumas aseguradas (y en la misma proporción, de las primas) en la misma medida en que se incrementa el índice del coste de la vida u otro similar preestablecido."
    },
    {
        "Entry": "Riesgo",
        "Definition": "Hecho futuro, incierto, posible e independiente de la voluntad de las personas contratantes, que de tener lugar produce determinadas consecuencias económicas no deseadas. Es la causa del seguro."
    },
    {
        "Entry": "Riesgo asegurable",
        "Definition": "Riesgo que, por su naturaleza, es susceptible de ser asegurado ya que cumple con las características esenciales del riesgo. Los requisitos del riesgo incluyen que una pérdida sea: incierta, posible, definible, fortuita, cuantificable, parte de un número grande de riesgos homogéneos y comporte una prima razonable en relación a las pérdidas potenciales."
    },
    {
        "Entry": "Riesgo catastrófico",
        "Definition": "Riesgo que tiene su origen en sucesos extraordinarios e improbables pero que, por su magnitud, implican una elevada cuantía de los daños que ocasionan. En España, el Consorcio de Compensación de Seguros asegura este tipo de riesgos, también conocidos como riesgos extraordinarios."
    },
    {
        "Entry": "Riesgo no asegurable",
        "Definition": "Riesgo que, por su naturaleza, no es susceptible de ser asegurado."
    },
    {
        "Entry": "Riesgos extraordinarios",
        "Definition": "Riesgos que las pólizas de seguros no suelen cubrir, por quedar cubiertos por el Consorcio de Compensación de Seguros. Su régimen legal se establece en el RD 300/2004, por el que se aprueba el reglamento del seguro de riesgos extraordinarios. Art. 1 RD 300/2004. (…) Se entenderá (…) por acontecimientos extraordinarios: Los siguientes fenómenos de la naturaleza: los terremotos y maremotos, las inundaciones extraordinarias, las erupciones volcánicas, la tempestad ciclónica atípica y las caídas de cuerpos siderales y aerolitos.\r\nLos ocasionados violentamente como consecuencia de terrorismo, rebelión, sedición, motín y tumulto popular.\r\nHechos o actuaciones de las Fuerzas Armadas o de las Fuerzas y Cuerpos de Seguridad en tiempo de paz …"
    },
    {
        "Entry": "Robo",
        "Definition": "Apropiación de algo ajeno con ánimo de lucro y usando fuerza, violencia o intimidación. La diferencia con el hurto es que éste implica descuido o negligencia del propietario, lo cual facilita la sustracción indebida. Hay seguros que cubren el robo, pero no el hurto."
    },
    {
        "Entry": "Rotura",
        "Definition": "Quiebra de un cuerpo sólido por el arranque, la fatiga o causas externas. Los seguros suelen cubrir solamente la rotura debida a causas externas. La rotura por arranque indica se produce cuando un objeto ha sido sometido a una acción más intensa de la que puede soportar. La rotura por fatiga apunta al uso repetido del objeto, casi siempre ocurre con el paso del tiempo. Las aseguradoras no suelen cubrir estos tipos de rotura. Al contrario, la rotura por causas externas ocurre cuando el objeto ha sido sometido a factores que lo dañan, como el agua, los aumentos de tensión eléctrica o cualquier otro fenómeno que comprometa su funcionalidad. En estos casos, los seguros si suelen cubrir el deterioro, avería o pérdida total del objeto."
    },
    {
        "Entry": "Rotura de Lunas",
        "Definition": "Se entiende por rotura la inutilización de la luna por fragmentación o resquebrajamiento de ésta."
    },
    {
        "Entry": "Salvamento",
        "Definition": "Empleo de medios para aminorar las consecuencias de un siniestro. Los gastos de salvamento son los gastos ocasionados con el fin de aminorar las consecuencias de un siniestro, con exclusión de las medidas tomadas por la Autoridad o el Asegurado o Tomador del Seguro para cortar o extinguir el siniestro."
    },
    {
        "Entry": "Saneamiento de la cartera",
        "Definition": "Proceso por el cual la entidad aseguradora, al vencimiento de las pólizas decide no renovar aquellas que presentan alta siniestralidad. La aseguradora puede también comunicar al asegurado que la renovación podrá hacerse a una tasa superior, con la exclusión de alguna cobertura o la aplicación de alguna franquicia. Véase política de saneamiento."
    },
    {
        "Entry": "SDM – Convenio Siniestro Daños Materiales",
        "Definition": "El objeto de este convenio es conseguir una rápida y eficaz tramitación de los siniestros de automóviles que quedan fuera de la aplicación del convenio CIDE y ASCIDE. Esto es: Siniestros en los que intervienen más de dos vehículos. Siniestros sin colisión directa. Daños causados por carga desprendida. Daños materiales ajenos a los vehículos o perjuicios (paralización, cascos, gafas, otros daños). El desarrollo de este convenio lo ha llevado a cabo TIREA a través de la aplicación informática SDM"
    },
    {
        "Entry": "Segundo Conductor",
        "Definition": "Persona o personas declaradas en las Condiciones Particulares de la Póliza que puedan conducir el vehículo asegurado de forma esporádica."
    },
    {
        "Entry": "Seguro",
        "Definition": "Contrato por el cual una entidad aseguradora se compromete a satisfacer, al asegurado o al beneficiario de la póliza, una determinada cantidad de dinero en caso de se produzca un siniestro, a cambio de la entrega de una prima por parte del tomador. Art. 1 Ley 50/80, de Contrato de Seguro: el contrato de seguro es aquel por el que el asegurador se obliga, mediante el cobro de una prima y para el caso de que se produzca el evento cuyo riesgo es objeto de cobertura, a indemnizar, dentro de los límites pactados, el daño producido al asegurado o a satisfacer un capital, una renta u otras prestaciones convenidas."
    },
    {
        "Entry": "Seguro a primer riesgo",
        "Definition": "Seguro en el que la suma asegurada es muy inferior al valor de la totalidad de los bienes expuestos al riesgo. Se contrata cuando no se considera probable que el siniestro pueda afectar a todos los objetos asegurados."
    },
    {
        "Entry": "Seguro a Terceros",
        "Definition": "Expresión habitual que se utiliza en el seguro de automóviles para referirse al seguro de responsabilidad civil derivado de la circulación de vehículos a motor. La expresión «a terceros» se utiliza para significar que el asegurado (primera parte) está cubierto por el asegurador (segunda parte) frente a posibles reclamaciones interpuestas por otro (tercera parte)."
    },
    {
        "Entry": "Seguro a Todo Riesgo",
        "Definition": "Expresión mediante la cual se quiere significar que en determinado contrato de seguro se han incluido todas las garantías normalmente aplicables a determinado riesgo. P. ej., en el seguro de automóviles se suele denominar «a todo riesgo» a la póliza que cubre la responsabilidad civil y la defensa jurídica del conductor y los daños, incendio y robo del vehículo."
    },
    {
        "Entry": "Seguro a Valor de Nuevo",
        "Definition": "Modalidad de seguro de daños que consiste en ampliar las garantías normales de la póliza, mediante el pago de la consiguiente sobreprima, a la diferencia existente entre el valor real de los bienes asegurados en el momento del siniestro y su valor en estado de nuevo."
    },
    {
        "Entry": "Seguro a Valor Estimado",
        "Definition": "Modalidad de seguro de daños que consiste en asignar al interés asegurado un valor preestablecido de común acuerdo entre asegurador y asegurado, evitándose de esta forma, mediante el pago de la sobreprima correspondiente, la aplicación de la regla proporcional."
    },
    {
        "Entry": "Seguro a Valor Parcial",
        "Definition": "La forma de aseguramiento por la que se garantiza una cantidad determinada del contenido, hasta la cual queda cubierto el riesgo, como parte del valor total del contenido declarado por el Asegurado, indemnizándose."
    },
    {
        "Entry": "Seguro a Valor Total",
        "Definition": "Es la forma de aseguramiento en la que los capitales asegurados para cada garantía deben coincidir con el valor real del bien, entendiendo éste como el precio de adquisición menos la posible depreciación que hubiera sufrido dicho bien por el uso."
    },
    {
        "Entry": "Seguro colectivo",
        "Definition": "Seguro de personas por el cual queda cubierto, en un solo contrato, un conjunto de personas que forman un grupo al que les une una característica común además del propósito de asegurarse (v.gr. ser trabajadores de una misma empresa)."
    },
    {
        "Entry": "Seguro complementario",
        "Definition": "Modalidad de seguro por la cual la entidad aseguradora otorga determinadas coberturas o prestaciones adicionales a un seguro principal."
    },
    {
        "Entry": "Seguro contra el robo",
        "Definition": "Por el seguro contra robo, el asegurador se obliga, dentro de los límites establecidos en la ley y en el contrato, a indemnizar los daños derivados de la sustracción ilegítima por parte de terceros de las cosas aseguradas. La cobertura comprende el daño causado por la comisión del delito en cualquiera de sus formas."
    },
    {
        "Entry": "Seguro de asistencia en viaje",
        "Definition": "Modalidad de seguro, por la que se presta al asegurado una serie de servicios con la finalidad de resolver todas las dificultades que le hayan surgido, durante un viaje."
    },
    {
        "Entry": "Seguro de capitalización o ahorro",
        "Definition": "Operación aseguradora, por la que el asegurado abona unas primas, obligándose la entidad aseguradora al pago del capital pactado al vencimiento del contrato o por otras causas, previamente determinadas (por ejemplo, al salir premiado en sorteos de títulos)."
    },
    {
        "Entry": "Seguro de caución",
        "Definition": "Por el seguro de caución el asegurador se obliga, en caso de incumplimiento por el tomador del seguro de sus obligaciones legales o contractuales, a indemnizar al asegurado a título de resarcimiento o penalidad los daños patrimoniales sufridos, dentro de los límites establecidos en la ley o en el contrato. Todo pago hecho por el asegurador deberá serle reembolsado por el tomador del seguro."
    },
    {
        "Entry": "Seguro de crédito",
        "Definition": "Art. 69 Ley 50/80, de Contrato de Seguro: por el seguro de crédito el asegurador se obliga, dentro de los límites establecidos en la ley y en el contrato a indemnizar al asegurado las pérdidas finales que experimente a consecuencia de la insolvencia definitiva de sus deudores."
    },
    {
        "Entry": "Seguro de defensa jurídica",
        "Definition": "Art. 76, a) Ley 50/80, de Contrato de Seguro: por el seguro de defensa jurídica, el asegurador se obliga, dentro de los límites establecidos en la ley y en el contrato, a hacerse cargo de los gastos en que pueda incurrir el asegurado como consecuencia de su intervención en un procedimiento administrativo, judicial o arbitral, y a prestarle los servicios de asistencia jurídica judicial y extrajudicial derivados de la cobertura del seguro."
    },
    {
        "Entry": "Seguro de enfermedad y asistencia sanitaria",
        "Definition": "Art. 105 Ley 50/80, de Contrato de Seguro: cuando el riesgo asegurado sea la enfermedad, el asegurador podrá obligarse, dentro de los límites de la póliza, en caso de siniestro, al pago de ciertas sumas y de los gastos de asistencia médica y farmacéutica. Si el asegurador asume directamente la prestación de los servicios médicos y quirúrgicos, la realización de tales servicios se efectuará dentro de los límites y condiciones que las disposiciones reglamentarias determinan."
    },
    {
        "Entry": "Seguro de incendios",
        "Definition": "Art. 45 Ley 50/80, de Contrato de Seguro: por el seguro contra incendios el asegurador se obliga dentro de los límites establecidos en la ley y en el contrato a indemnizar los daños producidos por incendio en el objeto asegurado. Se considera incendio la combustión y el abrasamiento con llama, capaz de propagarse, de un objeto u objetos que no estaban destinados a ser quemados en el lugar y momento en que se produce."
    },
    {
        "Entry": "Seguro de lucro cesante",
        "Definition": "Art. 63 Ley 50/80, de Contrato de Seguro: por el seguro de lucro cesante el asegurador se obliga, dentro de los límites establecidos en la ley y en el contrato, a indemnizar al asegurado la pérdida del rendimiento económico que hubiera podido alcanzarse en un acto o actividad de no haberse producido el siniestro descrito en el contrato."
    },
    {
        "Entry": "Seguro de personas",
        "Definition": "Art. 80 Ley 50/80, de Contrato de Seguro: el contrato de seguro sobre las personas comprende todos los riesgos que puedan afectar a la existencia, integridad corporal o salud del asegurado."
    },
    {
        "Entry": "Seguro de responsabilidad civil",
        "Definition": "Art. 73 Ley 50/80, de Contrato de Seguro: por el seguro de responsabilidad civil el asegurador se obliga, dentro de los límites establecidos en la ley y en el contrato, a cubrir el riesgo del nacimiento a cargo del asegurado de la obligación de indemnizar a un tercero los daños y perjuicios causados por un hecho previsto en el contrato de cuyas consecuencias sea civilmente responsable el asegurado, conforme a derecho."
    },
    {
        "Entry": "Seguro de transportes",
        "Definition": "Art. 54 Ley 50/80, de Contrato de Seguro: por el seguro de transporte terrestre el asegurador se obliga, dentro de los límites establecidos por la ley y en el contrato, a indemnizar los daños materiales que puedan sufrir con ocasión o consecuencia del transporte las mercancías porteadas, el medio utilizado u otros objetos asegurados."
    },
    {
        "Entry": "Seguro de vida",
        "Definition": "Art. 83 Ley 50/80, de Contrato de Seguro: por el seguro de vida el asegurador se obliga, mediante el cobro de la prima estipulada y dentro de los límites establecidos en la Ley y en el contrato, a satisfacer al beneficiario un capital, una renta u otras prestaciones convenidas, en el caso de muerte o bien de supervivencia del asegurado, o de ambos eventos conjuntamente. El seguro sobre la vida puede estipularse sobre la vida propia o la de un tercero, tanto para caso de muerte como para caso de supervivencia o ambos conjuntamente, así como sobre una o varias cabezas."
    },
    {
        "Entry": "Seguro multirriesgo",
        "Definition": "Seguro cuyo fin proteger a los propietarios o inquilinos de una vivienda contra las pérdidas económicas debidas a riesgos tales como incendio, daños por las aguas, robo, caída de aeronaves, roturas de espejos y cristales, responsabilidad civil por hechos propios o de los ocupantes de la vivienda, derivados de su utilización, con la ventaja de tener reunidos todos estos riesgos en una sola póliza de seguro."
    },
    {
        "Entry": "Seguro Obligatorio",
        "Definition": "Es aquel cuya contratación viene impuesta a los particulares por el Estado, que normalmente regula, además, la cuantía y límites de las prestaciones y de las primas, e incluso, a veces, asume todo o parte del riesgo."
    },
    {
        "Entry": "Seguros patrimoniales",
        "Definition": "Seguros cuyo fin principal es reparar la pérdida sufrida, a causa de siniestro, en el patrimonio del tomador del seguro globalmente considerado."
    },
    {
        "Entry": "SINCO",
        "Definition": "Fichero Histórico del Seguro del Automóvil. TIREA pone a disposición de las entidades aseguradoras del ramo del automóvil el servicio SINCO el cual posibilita el acceso inmediato, en el momento de tarificar una nueva póliza, al historial de seguros de automóviles actualizado, del tomador consultado. El servicio responde a la necesidad del sector asegurador de:\r\n1. Tarificar adecuadamente los riesgos en función de cada tomador del seguro.\r\n2. Establecer un sistema ágil, seguro e imparcial, que proporcione la información que demandan las entidades aseguradoras. El servicio cuenta con el apoyo y supervisión de la Comisión de Seguros de Automóviles de UNESPA y ha sido adaptado para cumplir íntegramente los requisitos de la legislación vigente en materia de protección de datos personales."
    },
    {
        "Entry": "Siniestralidad",
        "Definition": "Contablemente, se da este nombre a la valoración conjunta de los siniestros producidos (pendientes y liquidados) con cargo a una entidad aseguradora. Normalmente, se emplea el término para referirse al ratio de siniestralidad, que equivale a la proporción entre el importe total de los siniestros y las primas recaudadas por una entidad aseguradora en un período de tiempo."
    },
    {
        "Entry": "Siniestro",
        "Definition": "Todo hecho ocurrido dentro de la vigencia de la Póliza, cuyas consecuencias estén cubiertas por alguna de las garantías del seguro. Se considera que constituye un solo y único siniestro el conjunto de daños derivados de un mismo hecho, aun cuando no se manifiesten simultáneamente o afecten a varias personas o bienes."
    },
    {
        "Entry": "Siniestro declarado",
        "Definition": "Aquel que ha sido comunicado por el asegurado a su entidad aseguradora. Véase también notificación del siniestro."
    },
    {
        "Entry": "Siniestro parcial",
        "Definition": "Para distinguirlo del siniestro total, se da este nombre a aquel cuyas consecuencias sólo afectan a parte del objeto asegurado, sin destruirlo completamente."
    },
    {
        "Entry": "Siniestro total",
        "Definition": "Siniestro en el que el objeto asegurado resulta dañado hasta el punto de que no se pueda reconstruir o reparar para dejarlo en las mismas condiciones anteriores al siniestro."
    },
    {
        "Entry": "Siniestros al contado",
        "Definition": "En reaseguro, se denomina así al siniestro cuyo importe (normalmente elevado) ha de ser satisfecho inmediatamente por el reasegurador a la entidad cedente."
    },
    {
        "Entry": "Situación de riesgo",
        "Definition": "Elemento descriptivo del riesgo que delimita geográfica o territorialmente su ubicación exacta."
    },
    {
        "Entry": "Situación del riesgo",
        "Definition": "Es el lugar donde está ubicado el bien objeto de cobertura por parte del seguro."
    },
    {
        "Entry": "Sobreprima",
        "Definition": "Cantidad adicional de dinero que el tomador ha de pagar a la compañía aseguradora por haberse producido un incremento del riesgo que ésta cubría."
    },
    {
        "Entry": "Sobreseguro",
        "Definition": "Situación que se origina cuando el asegurado asegura sus bienes por un valor superior al real."
    },
    {
        "Entry": "Sobreseguro/Supraseguro",
        "Definition": "Cuando la suma asegurada es superior al valor del objeto asegurado. En caso de siniestro la compañía sólo indemniza por el daño efectivamente causado (valor real del objeto o valor de nuevo si está pactado)"
    },
    {
        "Entry": "Solicitud de seguro",
        "Definition": "Es el documento cumplimentado por el potencial tomador del seguro mediante el cual «solicita» o pide de la entidad aseguradora las coberturas descritas en dicho documento y, en consecuencia, la emisión de la correspondiente póliza. De acuerdo con la normativa española la solicitud de seguro no vincula al solicitante ni al asegurador a quien se solicita."
    },
    {
        "Entry": "Subrogación",
        "Definition": "Acción por la que los derechos que correspondan al asegurado contra un tercero, en razón de un siniestro, se transfieren al asegurador hasta la cuantía de la indemnización abonada."
    },
    {
        "Entry": "Suicidio",
        "Definition": "Acto por el que una persona da fin, voluntariamente, a su propia vida."
    },
    {
        "Entry": "Suma asegurada",
        "Definition": "La cantidad fijada en las condiciones de la póliza para cada uno de los bienes o garantías aseguradas, que representa el límite máximo de la indemnización a pagar por el Asegurador en cada siniestro, y que debe corresponder, salvo pacto en contrario, al valor real de los bienes asegurados en el momento anterior a la ocurrencia del siniestro, salvo lo previsto en la garantía de Seguro a Valor de Nuevo."
    },
    {
        "Entry": "Suplemento de póliza",
        "Definition": "Documento que se une a una póliza de seguro en el que se establecen ciertas modificaciones o declaraciones en el contenido anterior de esta, dejándola a un nuevo tenor. Los suplementos, al igual que los contratos originales, sólo surten efecto cuando han sido suscritos por asegurador y asegurado."
    },
    {
        "Entry": "Suspensión de coberturas/garantías",
        "Definition": "Situación en la que dejan de tener efecto, total o parcialmente, las garantías contratadas en la póliza, por causas diversas, generalmente previstas en la misma y sólo temporalmente, ya que la suspensión definitiva supondría la extinción o rescisión del contrato de seguro. La causa más común de suspensión de garantías es el impago de la prima por parte del asegurado; desaparecida dicha causa, se produce la rehabilitación de la póliza."
    },
    {
        "Entry": "Sustracción",
        "Definition": "Apropiación ilegítima de un bien ajeno con ánimo de lucro. Legalmente, el robo y el hurto no son idénticos, aunque en los dos casos se produce la sustracción de objetos."
    },
    {
        "Entry": "Tabla de morbilidad",
        "Definition": "Estadística actuarial que muestra la incidencia y la duración de las enfermedades."
    },
    {
        "Entry": "Tabla de mortalidad",
        "Definition": "Baremos actuariales en los que se recoge la probabilidad de fallecimiento de las personas, agrupadas por sexo y edad."
    },
    {
        "Entry": "Tabla de reducción",
        "Definition": "Baremo que se une a las condiciones generales de las pólizas de seguro de vida, en donde se detallan los valores de los capitales reducidos en consonancia con los importes de primas pagadas."
    },
    {
        "Entry": "Tarifa",
        "Definition": "Sinónimo de prima. Precio del seguro."
    },
    {
        "Entry": "Tasa de prima",
        "Definition": "Porcentaje o tanto por mil que, en determinados seguros, se aplica al capital asegurado para obtener la prima pura o de riesgo de acuerdo con cada tipo de riesgo."
    },
    {
        "Entry": "Tasación de costas",
        "Definition": "La que práctica el juzgado o tribunal cuando la sentencia condenatoria incluye el pago de las costas del procedimiento y que comprende la liquidación de los gastos judiciales y los honorarios y derechos de los profesionales intervinientes."
    },
    {
        "Entry": "Tasación de daños",
        "Definition": "Sinónimo de peritaje. Acción que permite al asegurador determinar las consecuencias económicas de un siniestro con el objeto de cuantificar el importe de la indemnización que deberá satisfacer."
    },
    {
        "Entry": "Tomador",
        "Definition": "Persona que contrata una póliza de seguro y está obligada al pago de la prima. Si la póliza está a su nombre, el asegurado y el tomador coinciden. Si el seguro está a nombre de otra persona, el asegurado será distinto del tomador."
    },
    {
        "Entry": "Tomador del Seguro o Mutualista",
        "Definition": "Es la persona física o jurídica que, juntamente con AMA, suscribe el Contrato y al que corresponden las obligaciones que del mismo se deriven, salvo las que por su naturaleza deben ser cumplidas por el Asegurado."
    },
    {
        "Entry": "Unespa",
        "Definition": "Acrónimo de Unión Española de Entidades Aseguradoras y Reaseguradoras. Patronal del Seguro, que surge de la agrupación de las entidades aseguradoras para la defensa de los intereses del sector."
    },
    {
        "Entry": "Unit-Link(ed)",
        "Definition": "Modalidad de seguro de vida en la que el tomador asume el riesgo de la inversión, ya que la indemnización a percibir dependerá de la rentabilidad de los productos financieros a los que se vincule el seguro."
    },
    {
        "Entry": "Valor de afección",
        "Definition": "Valor atribuido por una persona al objeto que asegura; dicho valor puede asegurarse siempre que sea posible determinarlo de modo objetivo."
    },
    {
        "Entry": "Valor de compra",
        "Definition": "Precio que ha de satisfacerse para la adquisición de algo."
    },
    {
        "Entry": "Valor de lo Nuevo",
        "Definition": "La forma de aseguramiento por la que se amplía la garantía de la póliza a la diferencia existente entre el valor real de los bienes asegurados en el momento del siniestro y su valor en estado de nuevo, con las limitaciones que se establecen en la cláusula especial correspondiente.\r\nEn el caso del seguro de Automóviles:\r\nEl precio total de venta al público en estado de nuevo del vehículo asegurado, incluyendo los recargos e impuestos legales que le hacen apto para circular por la vía pública, excepto cuando sean legalmente deducibles por el Propietario y todo ello con arreglo a los precios oficiales recomendados por los fabricantes. En el supuesto de que el vehículo ya no se fabrique o no se encuentre comprendido en los citados catálogos o listas, se aplicará como valor de nuevo el correspondiente a un vehículo de análogas características."
    },
    {
        "Entry": "Valor de mercado",
        "Definition": "Precio por el que normalmente puede adquirirse un bien u otro de características similares."
    },
    {
        "Entry": "Valor de nuevo",
        "Definition": "Es el coste de adquisición o de reconstrucción en estado de nuevo que tienen los bienes asegurados en el momento inmediatamente anterior al siniestro, incluidos los costes de transporte e instalación, si procedieren."
    },
    {
        "Entry": "Valor de Reparación",
        "Definition": "El precio total de venta al público de las piezas y recambios en estado de nuevo, con arreglo a los baremos y catálogos del fabricante, más las horas de mano de obra necesarias para la reparación o sustitución. Estos precios se incrementarán con los recargos e impuestos legales correspondientes."
    },
    {
        "Entry": "Valor de reposición",
        "Definition": "Es el valor de los bienes en estado de nuevo el día de la contratación de la póliza, sin deducción ni depreciación alguna por uso, desgaste, estado de conservación o antigüedad."
    },
    {
        "Entry": "Valor real",
        "Definition": "Es el valor que tiene el bien afectado en el momento anterior a ocurrencia del siniestro. Se determina deduciendo, del valor de nuevo, la depreciación por envejecimiento, uso y desgaste."
    },
    {
        "Entry": "Valor Residual",
        "Definition": "El valor venal deducidos los gastos de reparación en el país donde se haya producido la avería o accidente."
    },
    {
        "Entry": "Valor Venal",
        "Definition": "En el caso del seguro de Automóviles:\r\nEl valor en venta del vehículo asegurado en el momento inmediatamente anterior a la ocurrencia de un siniestro. Para tomar en consideración este valor se tendrá en cuenta el valor otorgado por Eurotax Glass's y subsidiariamente por el Grupo Autónomo Nacional de Vendedores de Automóviles, Camiones y Motocicletas (conocido como GANVAM). Para el supuesto de que dicho vehículo no figure en los catálogos o listas oficiales de EUROTAX GLASS'S y GANVAM, se aplicará el valor de un vehículo de similares características al siniestrado, siempre mediante el oportuno informe pericial."
    },
    {
        "Entry": "Vehículo",
        "Definition": "Aparato apto para circular por las vías o terrenos a que se refiere La ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial."
    },
    {
        "Entry": "Vehículo asegurado",
        "Definition": "El vehículo automóvil, con las opciones, accesorios y/o remolque que no requiera matrícula propia, relacionado en Condiciones Particulares. Para los remolques que superan 750 Kg., será necesario contratar una póliza independiente."
    },
    {
        "Entry": "Vehículos Nuevos",
        "Definition": "A los efectos de la Póliza de Automóviles y para las garantías de Robo, Incendio y Daños Propios, se entienden por vehículos nuevos aquellos que en el momento del siniestro tengan menos de dos años de antigüedad desde la fecha de primera matriculación sea en España o en el extranjero."
    },
    {
        "Entry": "Vehículos Usados",
        "Definition": "A los efectos de la Póliza de Automóviles y para las garantías de Robo, Incendio y Daños Propios, se entienden por vehículos usados aquellos cuya antigüedad en el momento del siniestro sea superior a dos años desde la fecha de primera matriculación sea en España o en el extranjero."
    },
    {
        "Entry": "Vencimiento del seguro",
        "Definition": "Es la fecha pactada en el contrato para la finalización del mismo."
    },
    {
        "Entry": "Vicio",
        "Definition": "Cualidad intrínseca de un bien, susceptible de ocasionar su deterioro."
    },
    {
        "Entry": "Víctima",
        "Definition": "Persona que sufre sobre sí o en su patrimonio los daños causado por acciones u omisiones de las que otro resulta responsable o causados por fuerza mayor."
    },
    {
        "Entry": "Vivienda",
        "Definition": "Edificación donde viven las persona. A afectos del seguro se entiende como: Las paredes, techos, suelos, puertas y ventanas de la vivienda asegurada. Las dependencias anexas como trasteros, garajes y sótanos, siempre que sus elementos constructivos sean análogos a los de la vivienda asegurada. Las instalaciones fijas, que formen parte de la vivienda asegurada y sean de uso privativo del asegurado, de calefacción (incluyendo calderas y calentadores) y refrigeración; agua, electricidad y gas; las sanitarias (incluyendo loza sanitaria de baños, lavabos, mamparas fijas, fregaderos y similares, propios de cocinas, cuartos de baño y lavaderos); las telefónicas e instalaciones, aparatos o elementos de seguridad. Las vallas, cercas, muros (incluidos los de contención de tierras) y cualquier otra obra de cerramiento que delimite la propiedad de la vivienda asegurada, aceras y viales. Las instalaciones deportivas fijas, piscinas, zonas de recreo y demás elementos fijos del jardín. Las antenas fijas de radio y televisión, así como los toldos, persianas embutidas en su carril, contraventanas y cualquier otro elemento de cierre instalado, las placas solares y las farolas. Las instalaciones de ornato (pintura, papeles pintados, escayolas, entelados, moquetas, tableros de mármol, parqués, etc.) siempre que estén adheridas a los suelos, techos y/o paredes. Árboles, arbustos, plantas y céspedes del jardín, caso de que existan. Quedan expresamente excluidos los árboles frutales destinados a fines industriales o comerciales."
    },
    {
        "Entry": "Vivienda Habitual",
        "Definition": "Aquella en la que se reside habitualmente y no permanece deshabitada más de30 días al año."
    },
    {
        "Entry": "Vivienda Secundaria",
        "Definition": "Aquella en la que no se reside habitualmente y permanece deshabitada más de 30 días al año."
    },
    {
        "Entry": "Volumen de primas",
        "Definition": "Expresión con la que se quiere significar la suma global de las primas recaudadas por una entidad de seguros. Se denomina también volumen de negocio."
    },
    {
        "Entry": "Yate",
        "Definition": "Embarcación de recreo de motor o de vela."
    },
    {
        "Entry": "Zona de libre cambio",
        "Definition": "Las establecidas entre dos o más países eliminando los derechos de aduana para las mercancías procedentes de la zona afectada"
    },
    {
        "Entry": "Zona de libre comercio",
        "Definition": "Área geográfica en la que se puede realizar el comercio sin que se apliquen aranceles"
    },
    {
        "Entry": "Zona peatonal",
        "Definition": "Parte de la vía, elevada o delimitada de otra forma, reservada a la circulación de peatones. Se incluye en esta definición la acera, el andén y el paseo"
    }
]